#LANGUAGE	Chinese
#AUTHOR	
#VERSION	
#INFO	
#GROUP AgentPlusServerDialog="диалог обмена с Агент+ Сервером"
aponline_caption="数据交换"
aponline_error="错误"
aponline_lblstate="状态"
aponline_msgasknewdata="从服务器下载回复数据"
aponline_msgaskwait="在服务器编入自动检查数据（任何情况下您可以继续工作）"
aponline_msgaskwaitauto="继续后台等待"
aponline_msgonautocheck="数据在服务器暂时没有，服务器上启用离线数据验证"
aponline_tabinfo="信息"
aponline_tablog="记录"
bt_cancel="取消"
#GROUP COMMANDBAR="Панель меню"
actions_item="行动"
ItemQuit="出口"
menu_item="菜单"
TitleCancel="取消"
TitleOK="ok"
#GROUP CONSTANT="Форма констант"
constantsformcol1="常数"
constantsformcol2="作用"
constantsformtext="常数"
#GROUP DataCommunicationMessages="cообщения при обмене данными"
apponline_stauth="The authorization was successful"
apponline_stbeginauth="在服务器授权..."
apponline_stbeginrece="接收数据..."
apponline_stbeginsend="发送数据..."
apponline_stexch_bad="交换数据时的错误"
apponline_stexch_ok="成功完成交换数据"
apponline_stnoauth="拒绝授权!"
apponline_sttryconn2srv="尝试与服务器连接..."
apponline_synctime="同步时间:"
#GROUP Days="Days"
day0_1="周日"
day0_2="周日"
day1_1="周一"
day1_2="周一"
day2_1="周二"
day2_2="周二"
day3_1="周三"
day3_2="周三"
day4_1="周四"
day4_2="周四"
day5_1="周五"
day5_2="周五"
day6_1="周六"
day6_2="周六"
#GROUP DialogFormErrorBD="Форма диалога при ошибке БД"
errorDataBaseLoad="数据库初始化错误。您想重新创建数据库吗？"
errorDataBaseLoadNoBackup="数据库有故障！没有找到备份，需要创建新的数据库。必须要完成数据的下载。"
errorDataBaseLoadRestoreBackup="数据库有故障。要在备份数据中回复 %"
errorDataBaseNo="不"
errorDataBaseOk="ok"
errorDataBaseVersion="上传配置的核算对象版本构造俞目前的不相符。想重新创建数据库吗?"
errorDataBaseYes="是"
#GROUP DictCatalogs="Словарь для справочников конфигурации"
DictCatalogClient="客户"
DictCatalogContaktRoutes="客户和路线"
DictCatalogFoto="照片手册"
DictCatalogImage="描述"
DictCatalogJournal_CAPS="工作日志"
DictCatalogPartner="客户"
DictCatalogPartnerAccount="结算账户"
DictCatalogPartnerDolg="债务"
DictCatalogPartnerDolgDev="MU中的债务总和"
DictCatalogPartnerDolgMain="总债务"
DictCatalogPartnersContact1="合同"
DictCatalogPartnersContact2="关于 程序"
DictCatalogPartnerUsePersonalPrices="使用个人价值"
DictCatalogPersonalPrice="个人价值"
DictCatalogPersonalВiscount="个人折扣"
DictCatalogPriceCat="价格范畴"
DictCatalogPriceCatDesc="价格范畴"
DictCatalogPriceCatObgect="物品价格类别"
DictCatalogRoute="路径"
DictCatalogRoutes="路径"
DictCatalogRoutes_CAPS="路径"
DictCatalogRoutesMessage="提示"
DictCatalogRoutesTime="时间"
DictCatalogsActiv="激活"
DictCatalogsAllGods="无剩余隐藏"
DictCatalogsAnswer="回复"
DictCatalogsAnswers="调查表答案"
DictCatalogsAsortiment="目录"
DictCatalogsAsortiment1="最少余量"
DictCatalogsAsortimentAlc="酒精"
DictCatalogsAsortimentBalans="剩余"
DictCatalogsAsortimentBaseUnit="基本单位"
DictCatalogsAsortimentBortStock="余量"
DictCatalogsAsortimentCategory="范围"
DictCatalogsAsortimentCategoryPrice="折扣范畴"
DictCatalogsAsortimentCountry="原产国"
DictCatalogsAsortimentCountryCode="国家代码"
DictCatalogsAsortimentDateCreate="创建日期"
DictCatalogsAsortimentDescription="详细说明"
DictCatalogsAsortimentDiscountLimit="折扣限制"
DictCatalogsAsortimentFeatures="安特性清算"
DictCatalogsAsortimentFileOrder="上传文件顺序"
DictCatalogsAsortimentForm="目录"
DictCatalogsAsortimentFormMainPic="主要图片"
DictCatalogsAsortimentGroup="群组"
DictCatalogsAsortimentGroupAssortiments="群组目录"
DictCatalogsAsortimentGroupAssortimentsPrice="价格组"
DictCatalogsAsortimentGTDNum="海关申报号"
DictCatalogsAsortimentId="ID目录"
DictCatalogsAsortimentImage="照片"
DictCatalogsAsortimentInDoc="数量"
DictCatalogsAsortimentInDocAcc="清点数量"
DictCatalogsAsortimentInDocFact="实际数量"
DictCatalogsAsortimentLongName="完整名称"
DictCatalogsAsortimentLongNameInvers="完整名称"
DictCatalogsAsortimentMinOrder="最小订单"
DictCatalogsAsortimentMobileStock="弦上有余量"
DictCatalogsAsortimentNDS="增值税税率"
DictCatalogsAsortimentParent="根源"
DictCatalogsAsortimentPrice="价格目录"
DictCatalogsAsortimentPriceElemetId="价格ID"
DictCatalogsAsortimentPricePrice="价格"
DictCatalogsAsortimentPriceUnit="单价"
DictCatalogsAsortimentPrintUnit="印刷单位"
DictCatalogsAsortimentSerialNum="序列号"
DictCatalogsAsortimentSeries="按序列清算"
DictCatalogsAsortimentService="服务"
DictCatalogsAsortimentStokUnit="剩余储存单位"
DictCatalogsAsortimentUserPrice="初期价格"
DictCatalogsAsortimentWeigth="重量"
DictCatalogsAssortimentPriceDiscount="折扣价"
DictCatalogsAssortiments="剩余"
DictCatalogsAssortimentsForm="剩余___________________________________________________"
DictCatalogsBarCode="条形码"
DictCatalogsBarCodeElement="条形码"
DictCatalogsCat="指南"
DictCatalogsCategoriContact="交易对手类别"
DictCatalogsCategoriContactComment="备注"
DictCatalogsCategoriDoсs="类别"
DictCatalogsCategoriesDoсs="文件类别"
DictCatalogsCategoriesDoсsId="范畴ID"
DictCatalogsComands="指令"
DictCatalogsComandsComplete="完成指令"
DictCatalogsComandsType="指令类型"
DictCatalogsContacts="联系人"
DictCatalogsContactsBirthday="出生日期"
DictCatalogsContactsCI="联系信息"
DictCatalogsContactsComment="备注"
DictCatalogsContactsCommentLine="备注____________________________"
DictCatalogsContactsId="联系人ID"
DictCatalogsContactsMan="联系人"
DictCatalogsContactsManList="联系人"
DictCatalogsContactsTypeCI="类型"
DictCatalogsContactsValue="报告"
DictCatalogsContactsVidCI="种类"
DictCatalogsCopyNumber="复印份数"
DictCatalogsDiscont="折扣"
DictCatalogsDiscontType="引入折扣指导"
DictCatalogsDiscontValue="折扣率"
DictCatalogsDocsPrintForm="文件打印形式"
DictCatalogsDocsPrintForms="文件打印形式"
DictCatalogsDocsPrintFormsOrganization="组织打印文档格式"
DictCatalogsDocType="文件种类"
DictCatalogsExchange_CAPS="转换"
DictCatalogsExchSettings="转换设置"
DictCatalogsExchSettingsBlockSize="缓冲量（字节）"
DictCatalogsExchSettingsExchFoto="上传照片"
DictCatalogsExchSettingsFTPPass="用户密码"
DictCatalogsExchSettingsMain="这是基本转换设置，不能删除"
DictCatalogsExchSettingsPassiveCon="被动连接"
DictCatalogsExchSettingsTaimaout="超时连接（秒）"
DictCatalogsExchSettingsWait="等待文档时间（秒）"
DictCatalogsExchTime="开始接收文件前剩余"
DictCatalogsExchTimeUnits="秒"
DictCatalogsFeature="目录特征"
DictCatalogsFeatureEmpty="<没有特征>"
DictCatalogsFeatures="目录特征"
DictCatalogsFeaturesId="特征ID"
DictCatalogsFeaturesText="特征"
DictCatalogsFeaturesTextShot="特正"
DictCatalogsFilter="过滤"
DictCatalogsFirmsPaymentTypes="支付结构类型"
DictCatalogsGoods="货物"
DictCatalogsGoodsGroup="货物"
DictCatalogsGoodsImage="货物图片"
DictCatalogsHost="持有人"
DictCatalogsIdAsortiment="产品标号"
DictCatalogsIdObgect="项目编号"
DictCatalogsIdPartner="客户编号"
DictCatalogsImage="图片"
DictCatalogsKodOKPO="全俄企业分类目录号码"
DictCatalogsMandatoryQuestion="必要问题"
DictCatalogsMerchFaceCount="面数"
DictCatalogsMerchPlacePart="团队份额"
DictCatalogsMinPrice="最低价"
DictCatalogsNotSale="禁止销售"
DictCatalogsNotSaleDisable="禁止销售给客户的时候临时取消由于未交付货累积为零"
DictCatalogsObjectType="项目类型"
DictCatalogsOnStock="有剩余"
DictCatalogsOrder="顺序"
DictCatalogsOrder_CAPS="订单"
DictCatalogsOrganization="组织"
DictCatalogsOrganizationAddress="法定地址"
DictCatalogsOrganizationAddressFact="实际地址"
DictCatalogsOrganizationBank="银行"
DictCatalogsOrganizationBankAccount="账户"
DictCatalogsOrganizationBIN="银行统一代码"
DictCatalogsOrganizationBooker="财务"
DictCatalogsOrganizationCat="组织"
DictCatalogsOrganizationComment="备注"
DictCatalogsOrganizationDirector="领导"
DictCatalogsOrganizationId="组织ID"
DictCatalogsOrganizationINN="纳税人识别号"
DictCatalogsOrganizationKorrAccount="更改账户"
DictCatalogsOrganizationKPP="纳税法人计税依据代码"
DictCatalogsOrganizationLawName="法人"
DictCatalogsOrganizationOGRN="基本国家注册号"
DictCatalogsOrganizationPrefix="字冠"
DictCatalogsOrganizationTel="电话"
DictCatalogsOrganizationUseNDS="使用增值税"
DictCatalogsOrganizationUseSchetFacturu="使用发票"
DictCatalogsParams="指令参数"
DictCatalogsPartner="交易对手"
DictCatalogsPartnerBank="银行账户"
DictCatalogsPartners="交易对手"
DictCatalogsPartnersAddress="地址"
DictCatalogsPartnersContact="合同"
DictCatalogsPartnersContactDate="签订日期"
DictCatalogsPartnersContactDateTo="有效期到"
DictCatalogsPartnersContactForm="交易对手合同"
DictCatalogsPartnersContactId="合同ID"
DictCatalogsPartnersDefDiskount="折扣"
DictCatalogsPartnersGroup="这个群组"
DictCatalogsPartnersId="交易对手ID"
DictCatalogsPartnersINNKPP="纳税人识别号/纳税法人计税依据代码"
DictCatalogsPartnersMainContact="基本合同"
DictCatalogsPartnersParent="根源"
DictCatalogsPartnersStatus="状态"
DictCatalogsPaymentType="付款类型"
DictCatalogsPaymentTypes="付款类型"
DictCatalogsPayTypes="运输类型"
DictCatalogsProductsMatrix="货物矩阵"
DictCatalogsQuestion="问题"
DictCatalogsquestionary="调查表"
DictCatalogsQuestionForTask="任务问题"
DictCatalogsQuestionnaire="调查表问题"
DictCatalogsQuestionы="问题"
DictCatalogsRating="排行榜"
DictCatalogsRatingOfGoods="排行榜目录"
DictCatalogsReitingValue="排行榜意义"
DictCatalogsRemainsAssortiment="目录剩余"
DictCatalogsReports="报表"
DictCatalogsReportsFileName="文件名称"
DictCatalogsReportsInBuiltReport="内置报表"
DictCatalogsReportsKPI="KPI报表"
DictCatalogsReportsMandatoryParam="强制的"
DictCatalogsReportsMoney="现金流向"
DictCatalogsReportsNameParam="名称"
DictCatalogsReportsReport="报表"
DictCatalogsReportStok="移动仓库剩余"
DictCatalogsReportsTrade="销售周转"
DictCatalogsReportsTypeParam="类型"
DictCatalogsReportsValueParam="作用"
DictCatalogsRequests="咨询"
DictCatalogsSale="股票"
DictCatalogsSeriesAsortiment="目录系列"
DictCatalogsSeriesAsortimentId="批号ID"
DictCatalogsSeriesAsortimentId1="剩余"
DictCatalogsSkan="扫描"
DictCatalogsStatusColor="颜色"
DictCatalogsStatusPartner="交易对手状态"
DictCatalogsStatusPartner1="状态ID"
DictCatalogsStatusPartner2="解码状态"
DictCatalogsStore="仓库"
DictCatalogsStoreFormat="商店格式"
DictCatalogsStoreId="仓库ID"
DictCatalogsStores="仓库"
DictCatalogsSurvey="调查"
DictCatalogsTaskGroup="任务组"
DictCatalogsTaskType="任务类型"
DictCatalogsTaskTypeOne="任务类型"
DictCatalogsTemplateAsks="调查表格式"
DictCatalogsTimeToClose="通过…表单关闭"
DictCatalogsTipeContactInfo="联系信息类型"
DictCatalogsTipeContactInfoId="联系方式ID"
DictCatalogsTotal="总计"
DictCatalogsTradeDocs="销售"
DictCatalogsTradeHistory="销售历史"
DictCatalogsTradeHistoryCol="销售"
DictCatalogsTradeHistoryId="历史ID"
DictCatalogsTradeHistoryPeriod="周期"
DictCatalogsTradeHistoryQanity="数量"
DictCatalogsTradeHistoryQanityRecourse="周转"
DictCatalogsTradeHistorySumm="金额"
DictCatalogsTradeHistorySummAcc="金额（结算）"
DictCatalogsTradeHistorySummFact="金额（实际）"
DictCatalogsTradePlan="销售计划"
DictCatalogsTradePlanActual="现实意义"
DictCatalogsTradePlanPercent="完成率"
DictCatalogsTradePlans="销售计划"
DictCatalogsTradePlansCatGoods="范畴/目录"
DictCatalogsTradePlanType="类型"
DictCatalogsTradePlanTypeDateBegin="起始时间"
DictCatalogsTradePlanTypeDateEnd="结束时间"
DictCatalogsTradePlanTypeQt="按数量结算"
DictCatalogsTradePlanTypeSumm="按金额结算"
DictCatalogsTradePlanValues="销售计划组成"
DictCatalogsTradePlanValuesQt="计划数量"
DictCatalogsTradePlanValuesQtFact="实际数量"
DictCatalogsTradePlanValuesQtFactSocr="数量（实际）"
DictCatalogsTradePlanValuesQtSokr="数量（计划）"
DictCatalogsTradePlanValuesSumma="金额（计划）"
DictCatalogsTradePlanValuesSummaFact="金额（实际）"
DictCatalogsTradePoint="销售点"
DictCatalogsTradePointAddress="地址"
DictCatalogsTradePointCat="范畴"
DictCatalogsTradePointId="销售点ID"
DictCatalogsTradePointLong="交易点"
DictCatalogsTradePoints="交易点"
DictCatalogsTradePointsComment="备注"
DictCatalogsTradePointTel="电话"
DictCatalogsTradePointType="类型"
DictCatalogsTypeDoc="文件类型"
DictCatalogsTypeDoc_Short="类型"
DictCatalogsTypesPrice="价格类型"
DictCatalogsTypesPriceCat="价格类型"
DictCatalogsTypesPriceId="价格类型ID"
DictCatalogsTypesPriceNDS="价格包括增值税"
DictCatalogsTypeTradePoint="交易点类型"
DictCatalogsUnCorrectNumber="检查输入的号码的正确性"
DictCatalogsUnit="测量单位"
DictCatalogsUnits="测量单位"
DictCatalogsUnitsId="测量单位ID"
DictCatalogsUnitsIndex="系数"
DictCatalogsUnitsWeight="重量"
DictCatalogsVizitResult="参观结果"
DictCatalogsWeigthPrefix="货物重量字冠"
DictCatalogsАssortmentСategory="目录范畴"
DictCatalogsАssortmentСategoryId="范围ID"
DictConstOutstandingDebt="过期债务"
DictConstViewCalls="切断通话功能"
DictFeature="特征"
DictToAsortiment="到目录"
#GROUP DictCatalogsDialogForms="Словарь для форм диалогов конфигурации"
DictCatalog_SymbolFractional=","
DictCatalogCalls="电话"
DictCatalogCallsExchForPrint="打印发票要收到 CDB的确认，尝试现在做？"
DictCatalogCallsRefresh="更新电话名单"
DictCatalogCompany="公司"
DictCatalogDoCall="可以打电话"
DictCatalogEmployee="同事"
DictCatalogNoCoordinates="不提供坐标点"
DictCatalogNoFindString="不提供搜索行"
DictCatalogNoPrintTermo="不支持热力打印"
DictCatalogNotSupportntingOnUsingPrinter="不支持在正在使用的打印机上打印"
DictCatalogPrintErr="只能在一个文档中通过“打印文档”打印"
DictCatalogPrintErroeEndDeCode="乱码。 中断打印"
DictCatalogPrintErroeEndErr="中断打印，乱码2"
DictCatalogPrintErroeEndErrCon="不能和打印机关联，中断打印"
DictCatalogPrintErroeEndErrParams="传递错误参数。中断打印"
DictCatalogPrintErrorNotFoundPrintForm="找不到打印列表"
DictCatalogPrintErrorNotFoundPrintFormInOrientation="在页面方向找不到打印列表"
DictCatalogPrintErrorNullPrintForm="未定义打印列表"
DictCatalogPrintErrorPrinterNotSupportedInOrientation="打印机不支持页面方向打印"
DictCatalogPrintErrorPrinterNotSupportedInOrientationLandscape="正在使用的打印机不支持风景页面打印"
DictCatalogPrintErrorPrinterNotSupportedInOrientationPortrait="正在使用的打印机不支持肖像页面打印"
DictCatalogPrintFormMissing="跳过打印面板布局"
DictCatalogPrintLandscape="风景的"
DictCatalogPrintPortrait="肖像的"
DictCatalogPrintTemplate="打印表格式"
DictCatalogsBaseUnit_Short="基础"
DictCatalogsDialogBalanceAllStock="保留所有仓库"
DictCatalogsDialogBalanceOneStock="按选择仓库保留"
DictCatalogsDialogClosePrint="打印时，不建议关闭表格"
DictCatalogsDialogCollapseGroup="折叠组"
DictCatalogsDialogCollapseGroupOff="禁用分组"
DictCatalogsDialogCollapseGroupOn="启用分组"
DictCatalogsDialogCopyExchSettings="复制交换设置到新的数据库"
DictCatalogsDialogDebt=", 债务:"
DictCatalogsDialogEnablePhotoCatalogMode="启用照片文件夹模式"
DictCatalogsDialogEnableSimpleCatalogMode="启用普通模式"
DictCatalogsDialogExchangeSMTUnavailable="达不到"
DictCatalogsDialogFilterByCategory="根据范畴"
DictCatalogsDialogFilterByMatr="按矩阵排行榜"
DictCatalogsDialogFilterByReyting="按照排行榜"
DictCatalogsDialogFilterBySaleHistory="按照销售历史"
DictCatalogsDialogFilterByStoc="按照仓库"
DictCatalogsDialogFormIntervalBetweenAttempts="间隔尝试"
DictCatalogsDialogForms_BackgroundExchange="自动转换"
DictCatalogsDialogForms_GeneralJournalDocuments="文件通用期刊"
DictCatalogsDialogForms_MainNameExchange="基础"
DictCatalogsDialogForms_NotSelectGoods="<未选择货物>"
DictCatalogsDialogForms_RegisterDocuments="通用期刊"
DictCatalogsDialogForms_SettingsBackgroundExchange="自动转换设置"
DictCatalogsDialogForms1="字体加载到打印机"
DictCatalogsDialogFormsActiveTo="有效期至"
DictCatalogsDialogFormsAddAllTasks="完成所有任务"
DictCatalogsDialogFormsAddBarCode="输入条形码"
DictCatalogsDialogFormsAddDoc="增加文件"
DictCatalogsDialogFormsAddQanity="输入数量"
DictCatalogsDialogFormsAddress="地址"
DictCatalogsDialogFormsAddressWithName="地址在一栏"
DictCatalogsDialogFormsAddressWithOutName="地址在单独的一栏"
DictCatalogsDialogFormsAddTask="任务添加格式"
DictCatalogsDialogFormsAddToGood="找到"
DictCatalogsDialogFormsAddToRoute="添加访问"
DictCatalogsDialogFormsAgentPlusCAPS="加代理"
DictCatalogsDialogFormsAlgoritmLast="按照最近销售"
DictCatalogsDialogFormsAlgoritmLastOneAndHalf="按照公式1.5计算"
DictCatalogsDialogFormsAlgoritmLastOneAndHalfBefore="按照公式1.5计算（前期剩余）"
DictCatalogsDialogFormsAlgoritmMax="内置算法（MAX)"
DictCatalogsDialogFormsAlgoritmMidl="平均销售减去库存"
DictCatalogsDialogFormsAppCopyRight="版权 © ООО ""Агент Плюс"""
DictCatalogsDialogFormsApplicationClose="完成程序工作?"
DictCatalogsDialogFormsAppName="加代理：MT"
DictCatalogsDialogFormsAppTheme="主题应用"
DictCatalogsDialogFormsAppVer="加代理 2.0"
DictCatalogsDialogFormsAppVersion="加代理：移动商务。基数"
DictCatalogsDialogFormsAscending="升序"
DictCatalogsDialogFormsAsk="询问"
DictCatalogsDialogFormsAskClear="回复列表将被清除。继续吗？"
DictCatalogsDialogFormsAsked="开始调查?"
DictCatalogsDialogFormsAuthor="作者"
DictCatalogsDialogFormsAutoClient="近期客户自动安装"
DictCatalogsDialogFormsBeginTask="为了开始完成任务，必须点击按钮“开始”"
DictCatalogsDialogFormsBeginTaskErr="不可以完成这个任务"
DictCatalogsDialogFormsBigAssotriment="过滤器不能用，选择项目数超过了最大允许值"
DictCatalogsDialogFormsBluetoothFind="搜索可用蓝牙设备"
DictCatalogsDialogFormsBTMac="蓝牙地址"
DictCatalogsDialogFormsBuiltInCamera="内置相机"
DictCatalogsDialogFormsByDef="默认情况"
DictCatalogsDialogFormsCantDel="文件数量"
DictCatalogsDialogFormsCantDelCat="数量中的手册元素"
DictCatalogsDialogFormsCantDelEnd="在CDB确认，取消所选行为"
DictCatalogsDialogFormsCantDelEndDoc="锁定改变，取消所选行为"
DictCatalogsDialogFormsCatalog="分类"
DictCatalogsDialogFormsChangeRoute="变更访问"
DictCatalogsDialogFormsChangeStoc="根据所选仓库变更表格中的仓库"
DictCatalogsDialogFormsChangeWhithColumns="更改列宽"
DictCatalogsDialogFormsChooseSendsDocs="选择卸载文件"
DictCatalogsDialogFormsClear="清除"
DictCatalogsDialogFormsClearAllFields="清除所有结果"
DictCatalogsDialogFormsClearField="清除结果"
DictCatalogsDialogFormsClearTable="清除"
DictCatalogsDialogFormsCloseAsk="完成调查"
DictCatalogsDialogFormsCloseOrderForm="结束表格形式"
DictCatalogsDialogFormsCloseTask="完成文件类工作?"
DictCatalogsDialogFormsCollapseDocs="收起文件"
DictCatalogsDialogFormsCommandDell="加入指令到…"
DictCatalogsDialogFormsCommandDellAll="完全删除"
DictCatalogsDialogFormsCommandDellByID="按文件字符删除 '"
DictCatalogsDialogFormsCommandDellDoc="文件 '"
DictCatalogsDialogFormsCommandDellForDay="为了…"
DictCatalogsDialogFormsCommandDellForDayEnd="天"
DictCatalogsDialogFormsCommandDellFoto="照片"
DictCatalogsDialogFormsCommandDellFromDate="按照日期"
DictCatalogsDialogFormsCommandDellNew="未确认删除"
DictCatalogsDialogFormsCommandDellOld="确认删除"
DictCatalogsDialogFormsCommandDellResult="删除"
DictCatalogsDialogFormsCommandDellResultObject="对象"
DictCatalogsDialogFormsComplete="结束"
DictCatalogsDialogFormsConfiguration="配置"
DictCatalogsDialogFormsContact="合同"
DictCatalogsDialogFormsContactDel="确认合同在CDB，取消删除"
DictCatalogsDialogFormsContakt="联系人"
DictCatalogsDialogFormsCoordinates="地标 ("
DictCatalogsDialogFormsCoordinatesFixed="固定坐标"
DictCatalogsDialogFormsCoordinatesNotDefined="<坐标不确定>"
DictCatalogsDialogFormsCoordinatesNotFixed="未固定坐标"
DictCatalogsDialogFormsCopiesForm="备份形式"
DictCatalogsDialogFormsCreateFoto="做照片"
DictCatalogsDialogFormsCurrency="货币"
DictCatalogsDialogFormsDateErr="起始日期不能超过结束日期"
DictCatalogsDialogFormsDaysOfWeek="一周中几天"
DictCatalogsDialogFormsDBErrorCreate="没有创建数据库"
DictCatalogsDialogFormsDBErrorName="数据库名称只能包含拉丁字母"
DictCatalogsDialogFormsDBErrorNameCreate="有那样名称的数据库已经存在"
DictCatalogsDialogFormsDBList="数据库"
DictCatalogsDialogFormsDBSett="设置数据库"
DictCatalogsDialogFormsDBSize="尺寸（字节）"
DictCatalogsDialogFormsDDLIst="下拉式选单形式"
DictCatalogsDialogFormsDelDB="删除已选的数据库?"
DictCatalogsDialogFormsDeletePointFromRoute="从路径中删除选中的点?"
DictCatalogsDialogFormsDeleteTradepoint="删除选中销售点?"
DictCatalogsDialogFormsDensity="屏幕像素密度"
DictCatalogsDialogFormsDescending="降序"
DictCatalogsDialogFormsDescription="描述"
DictCatalogsDialogFormsDescriptionProduct="货物描述"
DictCatalogsDialogFormsDesktop="桌面"
DictCatalogsDialogFormsDeveloper="厂家"
DictCatalogsDialogFormsDocCat="文件范围"
DictCatalogsDialogFormsDocChoise="选定文件形式"
DictCatalogsDialogFormsDocForms="文件形式"
DictCatalogsDialogFormsDocName="文件名称"
DictCatalogsDialogFormsDocNotAct="文件不保留."
DictCatalogsDialogFormsDocNotSave="文件不记录."
DictCatalogsDialogFormsDocOpened="文件格式已经打开"
DictCatalogsDialogFormsDocPost="通过"
DictCatalogsDialogFormsDocPostClose="通过和关闭"
DictCatalogsDialogFormsDoTasks="开始完成任务?"
DictCatalogsDialogFormsEditTask="校对任务"
DictCatalogsDialogFormsElementOpened="手册元素格式已经打开"
DictCatalogsDialogFormsEmptyAddress="不显示地址"
DictCatalogsDialogFormsEmptyCoordinates="坐标（0；0）"
DictCatalogsDialogFormsErrChoise="只能根据当天路径做选择"
DictCatalogsDialogFormsErrChoiseOrder="不能选择偏离指定顺序访问客户"
DictCatalogsDialogFormsErrExch="正在转换。文件晚点发送"
DictCatalogsDialogFormsErrMaxSizePhoto1="照片尺寸超过最大值"
DictCatalogsDialogFormsErrMaxSizePhoto2="缩小照片尺寸必须退出程序或者改变相机设置。删除已经做好的照片吗？"
DictCatalogsDialogFormsErrorLocation="在选择的销售点之外"
DictCatalogsDialogFormsErrPrint="所选的打印机类型不支持打印HTML报告"
DictCatalogsDialogFormsErrPrintFile="以文本文档模式打印HTML报告“不支持”"
DictCatalogsDialogFormsExch="完成转换"
DictCatalogsDialogFormsExchangeIdenifierSMT="转换ID"
DictCatalogsDialogFormsExchIsStoped="中断数据转换"
DictCatalogsDialogFormsExchStop="转换传输文件被用户中断"
DictCatalogsDialogFormsExpandGroup="展开群组"
DictCatalogsDialogFormsFileSize="尺寸（千字节）:"
DictCatalogsDialogFormsFillByStock="按余量完成"
DictCatalogsDialogFormsFillStoc="按余量完成？"
DictCatalogsDialogFormsFilterDate="不按照当前日期过滤"
DictCatalogsDialogFormsFilterHistory="历史"
DictCatalogsDialogFormsFind="搜索"
DictCatalogsDialogFormsFindAlt="找到"
DictCatalogsDialogFormsFindBegin="按照单词开头搜索"
DictCatalogsDialogFormsFindBy="搜索按照："
DictCatalogsDialogFormsFindByDetails="按照特征所搜"
DictCatalogsDialogFormsFindFast="快速选择"
DictCatalogsDialogFormsFIO="姓名"
DictCatalogsDialogFormsFirmGroup="按机构分组"
DictCatalogsDialogFormsForDoc="为了文件 '"
DictCatalogsDialogFormsFrom="从"
DictCatalogsDialogFormsFromDate="从"
DictCatalogsDialogFormsGen="产生"
DictCatalogsDialogFormsGeneralForm="文件形式"
DictCatalogsDialogFormsGood="/ 货物 '"
DictCatalogsDialogFormsGoods="货物"
DictCatalogsDialogFormsGPSOff="GPS-接收器关闭"
DictCatalogsDialogFormsGPSSetInTime="固定在"
DictCatalogsDialogFormsGraphicFormat=" (图形格式)"
DictCatalogsDialogFormsGroup="群组"
DictCatalogsDialogFormsGroupGoods="按目录详细说明"
DictCatalogsDialogFormsGroupListRigth="右侧群组清单配置"
DictCatalogsDialogFormsGroupListSize="群组列表尺寸对屏幕的比例"
DictCatalogsDialogFormsGroupPartners="交易对手集合"
DictCatalogsDialogFormsGroupPartners2="合作伙伴集合"
DictCatalogsDialogFormsGroupTradePoint="销售点集合"
DictCatalogsDialogFormsHandInput="手动输入"
DictCatalogsDialogFormsHideDoc="删除文件"
DictCatalogsDialogFormsHoleCatalog="在整个手册中"
DictCatalogsDialogFormsIdDevice="设备标识"
DictCatalogsDialogFormsIdRow="标识"
DictCatalogsDialogFormsIdTask="任务标识"
DictCatalogsDialogFormsIMEI="IMEI"
DictCatalogsDialogFormsIndex="指标"
DictCatalogsDialogFormsIndexMittler="平均金额"
DictCatalogsDialogFormsIndexOrder="订单数据"
DictCatalogsDialogFormsIndexOrderToSale="销售数量和订单比例"
DictCatalogsDialogFormsIndexSale="销售数据"
DictCatalogsDialogFormsIndexVisits="访问数据"
DictCatalogsDialogFormsIndexVisitsToVisited="访问数量和计划访问比例"
DictCatalogsDialogFormsInfWindow="信息窗口"
DictCatalogsDialogFormsInfWindowDevice="设备信息"
DictCatalogsDialogFormsKod="代码"
DictCatalogsDialogFormsLabelCountShort="数量"
DictCatalogsDialogFormsLabelSummShort="金额"
DictCatalogsDialogFormsLandOnli="(仅适用于景观模式)"
DictCatalogsDialogFormsLicense="许可证"
DictCatalogsDialogFormsLimitSize="限额（千字节）:"
DictCatalogsDialogFormsMain="基础"
DictCatalogsDialogFormsMainSetting="基础"
DictCatalogsDialogFormsMap="卡牌形式"
DictCatalogsDialogFormsMerchAppName="加代理 跟单"
DictCatalogsDialogFormsMinOrder="订单最小数量"
DictCatalogsDialogFormsMobileStoc="(移动的)"
DictCatalogsDialogFormsMobileTrade="移动交易"
DictCatalogsDialogFormsModel="型号"
DictCatalogsDialogFormsMore="附加"
DictCatalogsDialogFormsMoreReport="附加报表"
DictCatalogsDialogFormsMoveRoute="复制访问"
DictCatalogsDialogFormsName="名称"
DictCatalogsDialogFormsNearPartner="最近客户"
DictCatalogsDialogFormsNeed="必要的:"
DictCatalogsDialogFormsNeedOnGoods="库存不足:"
DictCatalogsDialogFormsNeedOnStore="不够:"
DictCatalogsDialogFormsNo="没有"
DictCatalogsDialogFormsNoAnswer="没有显示回复"
DictCatalogsDialogFormsNoCategory="没有范围"
DictCatalogsDialogFormsNoChild="没有从属文件"
DictCatalogsDialogFormsNoChoise="禁止选择文件"
DictCatalogsDialogFormsNoChooseChangeErr="没有完成目前的任务不可以转向下一个任务"
DictCatalogsDialogFormsNoChooseNotPostDoc="不能选择未整理的文件"
DictCatalogsDialogFormsNoComments="没有备注"
DictCatalogsDialogFormsNoCoordinates="不能收到坐标"
DictCatalogsDialogFormsNoData="无限期"
DictCatalogsDialogFormsNoDevice="不能接入设备，在设置窗口更新设备列表"
DictCatalogsDialogFormsNoDeviceNow="不能接入"
DictCatalogsDialogFormsNoDoc="禁止创建文件"
DictCatalogsDialogFormsNoDocChoose="根据规定的选择标准一个文件也不提交"
DictCatalogsDialogFormsNoExch="未完成转换"
DictCatalogsDialogFormsNoExchange="未结束转换"
DictCatalogsDialogFormsNoFilter="<重新选择>"
DictCatalogsDialogFormsNoFontFile="文件字体缺失"
DictCatalogsDialogFormsNoGPS="没有确定文件坐标。尝试再次获得坐标或者做一个没有坐标的文件"
DictCatalogsDialogFormsNoInBase="在本地数据中文件缺失"
DictCatalogsDialogFormsNoLic="没有收到许可证编号"
DictCatalogsDialogFormsNoMerch="建议选择文件“跟单“"
DictCatalogsDialogFormsNoMerchNum="不显示跟单数量"
DictCatalogsDialogFormsNoPrint="确认发票文件没有收到。不打印文件"
DictCatalogsDialogFormsNoPrintEmptyDocBegin="打印模板"
DictCatalogsDialogFormsNoPrintEmptyDocEnd="必须填写文件表格"
DictCatalogsDialogFormsNoRedact="发票文件不能查看和编辑"
DictCatalogsDialogFormsNoScaner="条形码元素"
DictCatalogsDialogFormsNoScaner1="找不到，建议执行以下操作"
DictCatalogsDialogFormsNoStoc="输入的数量多于库存，添加到文档"
DictCatalogsDialogFormsNoStock="不选择仓库"
DictCatalogsDialogFormsNotAllAnswers="并非所有必要问题都显示答案"
DictCatalogsDialogFormsNoTasks="没有要执行的任务"
DictCatalogsDialogFormsNotSelect="编辑模式下打开，选择不可用"
DictCatalogsDialogFormsNotSelectOpenDoc="打开文档"
DictCatalogsDialogFormsNotSelectPartner="交易对手状态目录元素未选中"
DictCatalogsDialogFormsNotSkan="无法扫描"
DictCatalogsDialogFormsNotUsed="无法使用"
DictCatalogsDialogFormsNull="缺少"
DictCatalogsDialogFormsNumberAttemptsExchange="尝试交换次数"
DictCatalogsDialogFormsNumPadButton="#"
DictCatalogsDialogFormsObject="标的物"
DictCatalogsDialogFormsOnlineCards="卡片"
DictCatalogsDialogFormsOnlyMobileStock="只按照移动仓库"
DictCatalogsDialogFormsOnStore="现货"
DictCatalogsDialogFormsOrganization="组织"
DictCatalogsDialogFormsOS="OS版本"
DictCatalogsDialogFormsPageDif="分页"
DictCatalogsDialogFormsPageDifQt="空格数"
DictCatalogsDialogFormsParametersSelection="参数选择"
DictCatalogsDialogFormsPartnerContacts="联系人"
DictCatalogsDialogFormsPartnerKoordinate="交易对手坐标"
DictCatalogsDialogFormsPauseBeforeLoading="下载前暂停"
DictCatalogsDialogFormsPeriodLastMonth="上月"
DictCatalogsDialogFormsPeriodLastWeek="上周"
DictCatalogsDialogFormsPeriodThisMonth="当月"
DictCatalogsDialogFormsPeriodThisWeek="本周"
DictCatalogsDialogFormsPlatformName="加代理2.0"
DictCatalogsDialogFormsPointOfRoute="路线点"
DictCatalogsDialogFormsPostDoc="打印发票必须计入销售，做文件？"
DictCatalogsDialogFormsPostResults="采用文件结果"
DictCatalogsDialogFormsPrevTaskNoResult="首先完成目前任务"
DictCatalogsDialogFormsPrintOpen="打印模式已经打开"
DictCatalogsDialogFormsProceed="继续"
DictCatalogsDialogFormsProduct="货物"
DictCatalogsDialogFormsProject="项目"
DictCatalogsDialogFormsQtPageDif="空格数应该在1-10之内"
DictCatalogsDialogFormsQtyCopy="显示复印数量"
DictCatalogsDialogFormsQuestion="访问模式"
DictCatalogsDialogFormsQuestionForm="问题"
DictCatalogsDialogFormsRecomendation="建议值"
DictCatalogsDialogFormsRefresh="更新"
DictCatalogsDialogFormsRepeat="重复"
DictCatalogsDialogFormsReport="报表模式"
DictCatalogsDialogFormsReportForm="创建"
DictCatalogsDialogFormsReportIsOpen="报表模式已经打开"
DictCatalogsDialogFormsReportReady="再次创建报表？"
DictCatalogsDialogFormsReportTradePlan="完成销售计划模式"
DictCatalogsDialogFormsReportTradePlanHole="完成总百分比"
DictCatalogsDialogFormsReportTradePlanName="完成销售计划模式"
DictCatalogsDialogFormsReSendFile="文件传输操作重试"
DictCatalogsDialogFormsResult="%"
DictCatalogsDialogFormsRouteDate="路线日期"
DictCatalogsDialogFormsSaveKoordinate="录制成功"
DictCatalogsDialogFormsScan="扫描"
DictCatalogsDialogFormsSend="发送"
DictCatalogsDialogFormsSendDoc="上传文件"
DictCatalogsDialogFormsSendDocBegin="发送前文档数量"
DictCatalogsDialogFormsSendDocEnd=". 发了吗?"
DictCatalogsDialogFormsSeparateGoodsForm="拆分屏幕分类"
DictCatalogsDialogFormsSettGoodsForm="调整屏幕分类"
DictCatalogsDialogFormsSettGoodsFormDoc="调整分类"
DictCatalogsDialogFormsSettGoodsFormForMerch="为跟单调整屏幕分类"
DictCatalogsDialogFormsSettGoodsFormForOrder="为订单调整分类"
DictCatalogsDialogFormsSettingsTables="调整参数分类"
DictCatalogsDialogFormsShowDebt="指出债务"
DictCatalogsDialogFormsShowWithStoc="无残留隐藏"
DictCatalogsDialogFormsSize="尺寸"
DictCatalogsDialogFormsSortCode="按照代码"
DictCatalogsDialogFormsSortName="按照名称"
DictCatalogsDialogFormsSortStock="按照剩余"
DictCatalogsDialogFormsSortStockAsFile="像在文件中"
DictCatalogsDialogFormsStandart="标准"
DictCatalogsDialogFormsStart="起始"
DictCatalogsDialogFormsStatus="状态"
DictCatalogsDialogFormsStockMsg="所选仓库剩余不可用，因为仓库最大储数量限制"
DictCatalogsDialogFormsStop="停止"
DictCatalogsDialogFormsSummDebt="债务金额"
DictCatalogsDialogFormsTableComments="反应表格备注的替代模式"
DictCatalogsDialogFormsTabPartner="贸易伙伴"
DictCatalogsDialogFormsTaksNotFinish="未结束任务"
DictCatalogsDialogFormsTask="任务"
DictCatalogsDialogFormsTaskEdit="任务变更"
DictCatalogsDialogFormsTaskIsFinish="完成任务"
DictCatalogsDialogFormsTaskNotEnding="未完成任务"
DictCatalogsDialogFormsTasks="任务"
DictCatalogsDialogFormsTel="电话"
DictCatalogsDialogFormsTestConnect="检查联网"
DictCatalogsDialogFormsThisGroup="在该组"
DictCatalogsDialogFormsToday="今天"
DictCatalogsDialogFormsToolPrint="注意!根据打印机型号不同可以要求预先在打印机下载字体。这个操作只能进行一次。根据打印机型号不同，下载时间字体时间在2-10分钟之内。"
DictCatalogsDialogFormsTradePointDistance="到销售点距离（M） "
DictCatalogsDialogFormsTradePointKoordinate="销售点坐标"
DictCatalogsDialogFormsUnitGroup="度量单位组"
DictCatalogsDialogFormsUnits="个"
DictCatalogsDialogFormsUseAutocomplete="填写订单，使用公式"
DictCatalogsDialogFormsUseDB="激活这个数据库？"
DictCatalogsDialogFormsUseExchSett="激活这个配置"
DictCatalogsDialogFormsUserName="用户名"
DictCatalogsDialogFormsValue="意义"
DictCatalogsDialogFormsVersion="系列"
DictCatalogsDialogFormsView="浏览"
DictCatalogsDialogFormsViewFoto="看照片"
DictCatalogsDialogFormsWiFiMac="WiFi 地址"
DictCatalogsDialogFormsWriteCoordinates="锁定坐标"
DictCatalogsDialogFormsWriteCoordinatesAsk="覆盖坐标"
DictCatalogsDialogFormsWriteCoordinatesForClient="记录坐标"
DictCatalogsDialogFormsWriteCoordinatesForPartner="记录目前元素坐标"
DictCatalogsDialogFormsWriteWithoutGPSCoordinates="不确定文件坐标。尝试再一次获得坐标"
DictCatalogsDialogFormsYes="是"
DictCatalogsDialogFormsZoomIn="扩增"
DictCatalogsDialogFormsZoomOut="减少"
DictCatalogsDialogFormTimeBegin="开始"
DictCatalogsDialogFormTimeEnd="结束"
DictCatalogsDialogFormTimeFinish="结束时间"
DictCatalogsDialogGoodsWithReiting="矩阵中的货物"
DictCatalogsDialogMobileStock="车上剩余"
DictCatalogsDialogNoDelDB="无法选择删除激活数据库"
DictCatalogsDialogNoDelExchSet="无法选择激活配置转换数据"
DictCatalogsDialogNoSelectExchSet="默认选择转换配置"
DictCatalogsDialogPrintErr="跳过打印发票文档"
DictCatalogsDialogPrintError="打印错误。检查设置再重新打印"
DictCatalogsDialogPrintLoadFontEnd="结束字体下载到打印机"
DictCatalogsDialogPrintLoadFontError="无法下载字体。检查设置重新下载"
DictCatalogsDialogPrintLoadFontStart="开始下载字体到打印机"
DictCatalogsDialogSklad="仓库"
DictCatalogsDialogStock="根据全部仓库指出剩余"
DictCatalogsDialogStopPrint="正在打印，行动取消"
DictCatalogsEndExchange="结束转换"
DictCatalogsForm_PeriodFrom="从"
DictCatalogsForm_PeriodTo="到"
DictCatalogsForm_SelectAll="选择全部"
DictCatalogsForm_SelectAll1="<没有限制>"
DictCatalogsForm_SelectionPeriod="周期"
DictCatalogslicDate="行动期限"
DictCatalogsMessageBoxFindResultEmpty="在所选组内什么都没找到。根据所有手册完成搜索"
DictCatalogsUniversalForm="搜索元素"
DictConstUseBarCode="使用扫描"
DictConstUseFilter="使用过滤"
DictFormClosingRequest_QuantityDeclared="申报数量"
DictFormClosingRequest_QuantityShipped="发货数量"
DictFormClosingRequest_SumDeclared="申报金额"
DictFormClosingRequest_SumShipped="发货金额"
DictFormClosingRequest_TotalCount="发货不足总数/超载（数量）"
DictFormClosingRequest_TotalSum="发货总金额"
DictForms_ClosingRequest="关闭订单"
DictFormsClosingRequest_DifferenceQuantityShippedDeclared="差额数量"
DictFormsClosingRequest_DifferenceSumShippedDeclared="差额金额"
#GROUP DictCatalogsListForm="Словарь для форм списка конфигурации"
DictCatalogsDialogFormForAll="所有项目"
DictCatalogsDialogFormGroupPartners="群组"
DictCatalogsList_Backups="备份列表"
DictCatalogsListFormAdd="创建"
DictCatalogsListFormAddGroup="添加到文档"
DictCatalogsListFormArchive="打包"
DictCatalogsListFormAssortimentSaleUnite="装运单位"
DictCatalogsListFormAssortimentUnite="单位"
DictCatalogsListFormBalance="剩余"
DictCatalogsListFormBalanse="相互结算"
DictCatalogsListFormCancel="取消"
DictCatalogsListFormCode="代码"
DictCatalogsListFormDelete="删除"
DictCatalogsListFormEdit="打开"
DictCatalogsListFormEditPartner="打开贸易伙伴卡"
DictCatalogsListFormEditTradePoint="打开销售点卡"
DictCatalogsListFormElementType="元素类型"
DictCatalogsListFormGroupPartners="贸易伙伴群组"
DictCatalogsListFormGroupView="团体"
DictCatalogsListFormIdElements="ID元素"
DictCatalogsListFormIdParentId="ID根源"
DictCatalogsListFormName="名称"
DictCatalogsListFormNoDocs="没有要显示的文档"
DictCatalogsListFormOK="ok"
DictCatalogsListFormOrder="订单"
DictCatalogsListFormQanity="数量"
DictCatalogsListFormQanityaAcc="统计数量"
DictCatalogsListFormRemark="解码状态"
DictCatalogsListFormRestor="恢复"
DictCatalogsListFormSelect="为了选择"
DictCatalogsListFormSelect1="价格"
DictCatalogsListFormStatus="状态"
DictCatalogsListFormSwitch="重启"
DictCatalogsListFormThemeAgent="代理模式"
DictCatalogsListFormThemeGradient="梯度"
DictCatalogsListFormThemeUser="用户（配置表）"
DictCatalogsListFormThemeWhite="白色背景"
DictCatalogsListFormTree="团体"
DictCatalogsListFormTreeForm="树形"
DictCatalogsListFormДшыеView1="没有团体"
DictCatalogsListJournalDocuments="Agent+：MT 期刊"
DictCatalogsListJournalMerchDocuments="Agent+ ：跟单 期刊"
#GROUP DictCatalogsMessageBox="Словарь для сообщений конфигурации"
DictCatalogsMessageBox_MapUpdate="更新卡片数据"
DictCatalogsMessageBox_New="新的"
DictCatalogsMessageBox_SelectRoute="选择路线"
DictCatalogsMessageBox_SelectTradePoint="选择销售点"
DictCatalogsMessageBoxAssortimentFound="找到位置"
DictCatalogsMessageBoxBadNum="不使用负值"
DictCatalogsMessageBoxBadServerAdress="服务器地址不指定使用端口。交换数据不能正确运行"
DictCatalogsMessageBoxBadServerAdress1="没有度量单位的货物不能使用"
DictCatalogsMessageBoxBadServerAdressOrPort="不指定服务器地址和端口"
DictCatalogsMessageBoxBadSumm="文件总和和基础文件总和有区别"
DictCatalogsMessageBoxBasis="不指定基础文档"
DictCatalogsMessageBoxCBD="在CDB确认这个文件，不保存这些更改"
DictCatalogsMessageBoxCBD1="锁定文件编辑"
DictCatalogsMessageBoxCBD2="在CDB确认这个文件，取消选定行为"
DictCatalogsMessageBoxCBDErr="在CDB确认这个文件且不可以改变"
DictCatalogsMessageBoxClearTable="部分表格将被彻底清除，继续吗？"
DictCatalogsMessageBoxCloseGoodsCase="保存选择结果"
DictCatalogsMessageBoxContactRepit="联系那样的数据信息已经存在"
DictCatalogsMessageBoxConversionPrice="根据所选价格类型重新计算价格"
DictCatalogsMessageBoxCyrilikSymbol="只能包含拉丁字符"
DictCatalogsMessageBoxDelDoc="删除选择文档？"
DictCatalogsMessageBoxDelTask="删除任务?"
DictCatalogsMessageBoxDelTaskKind="删除任务视图?"
DictCatalogsMessageBoxDocNotEdit="文档不能改变"
DictCatalogsMessageBoxEdnProcessExchange="下载数据过程完成，可以继续工作"
DictCatalogsMessageBoxEmptyAnswer="并非所有必要问题都有答案."
DictCatalogsMessageBoxEmptyExchFile="没找到转换文件"
DictCatalogsMessageBoxEmptyExchFileTry="没找到转换文件。尝试再下载一次?"
DictCatalogsMessageBoxEmptyExchSettings="未规定转换数据参数"
DictCatalogsMessageBoxEmptyGroup="未选择群组"
DictCatalogsMessageBoxEmptyObject="未选择变更元素"
DictCatalogsMessageBoxEmptyParametr="未填写要件"
DictCatalogsMessageBoxEmptyParametrReport="未填写基础参数"
DictCatalogsMessageBoxEmptyStore="订单仓库列填写不完整"
DictCatalogsMessageBoxEmptyStoreInRow="未填写仓库"
DictCatalogsMessageBoxEndDataLoad="完成下载数据"
DictCatalogsMessageBoxEndDataLoadWithError="错误完成下载数据"
DictCatalogsMessageBoxEndDataUpLoad="在文档中完成上传数据"
DictCatalogsMessageBoxEndDataUpLoadNot="数据未上传"
DictCatalogsMessageBoxErrClient="客户不符合路径，在新文档清除"
DictCatalogsMessageBoxErrDiscont="物品有折扣限制，设置可能的最大折扣"
DictCatalogsMessageBoxErrDiscount="折扣不能超过100"
DictCatalogsMessageBoxErrMobileStock="注意：主要仓库和移动仓库的价值是一样的。移动仓库的意义设置为空白的。"
DictCatalogsMessageBoxErrNum="不使用分数意义"
DictCatalogsMessageBoxErrorAdd="注意：未指定基础度量单位。不能选择产品"
DictCatalogsMessageBoxErrorCancelPost="由于取消错误，余量不正确"
DictCatalogsMessageBoxErrorContact="选择错误的贸易伙伴合同"
DictCatalogsMessageBoxErrorGPS="不确定文档坐标"
DictCatalogsMessageBoxErrorGPSCat="坐标不确定"
DictCatalogsMessageBoxErrorGPSClient="无法确定当前坐标"
DictCatalogsMessageBoxErrorGPSClientQuery="无法确定当前坐标，尝试再来一次"
DictCatalogsMessageBoxErrorLine="错误行: "
DictCatalogsMessageBoxErrorOrganization="选定的合同中结构与文档建立的不一致"
DictCatalogsMessageBoxErrorPass="档案密码不正确"
DictCatalogsMessageBoxErrorPassSett="设置的密码无效"
DictCatalogsMessageBoxErrorPost="由于错误，余量不正确"
DictCatalogsMessageBoxErrorRoute="路径日期和目前日期有区别。用这个贸易伙伴吗？"
DictCatalogsMessageBoxErrParametr="填写不正确的工作时间"
DictCatalogsMessageBoxErrPictures="无法下载图片"
DictCatalogsMessageBoxErrPostPrint="无法执行文件“销售”，打印失败。"
DictCatalogsMessageBoxErrStock="在文档中订单不能选择移动仓库"
DictCatalogsMessageBoxErrStockMovement="移动仓库不能被选为发运仓库"
DictCatalogsMessageBoxErrStockMovement2="移动仓库不能被选为收货人仓库"
DictCatalogsMessageBoxErrВivision="尝试除以零"
DictCatalogsMessageBoxExchFileTry="尝试获得转换文件..."
DictCatalogsMessageBoxExchFileTrySend="尝试发送转换文件..."
DictCatalogsMessageBoxFileNotReady="未复制数据文件."
DictCatalogsMessageBoxFileReady="复制数据文件"
DictCatalogsMessageBoxGetCoordinates="选定的客户未指定坐标。删除客户端当前位置坐标。"
DictCatalogsMessageBoxImageUpload="下载图片"
DictCatalogsMessageBoxImpotant="重要的"
DictCatalogsMessageBoxInformation="信息"
DictCatalogsMessageBoxInRow="行内"
DictCatalogsMessageBoxInRows="行内"
DictCatalogsMessageBoxIsPrint="正在打印，等它结束"
DictCatalogsMessageBoxKKTErr="这个文档转到KKT，不能改变"
DictCatalogsMessageBoxLimitVersion="主意！限定版"
DictCatalogsMessageBoxLoad="下载"
DictCatalogsMessageBoxLoadDataAfterApLoad="从CDB下载文件？"
DictCatalogsMessageBoxLoadDataAfterApLoadAgain="重新下载文件"
DictCatalogsMessageBoxLoadEventsCatalog="下载手册"
DictCatalogsMessageBoxLoadEventsConst="下载常数"
DictCatalogsMessageBoxLoadEventsDoc="下载文档"
DictCatalogsMessageBoxLoadNow="接收数据文件，现在下载它？"
DictCatalogsMessageBoxNewCoordinates="更新客户坐标"
DictCatalogsMessageBoxNewDocPart1="创建新文档"
DictCatalogsMessageBoxNewDocPart2="为了这个文件？"
DictCatalogsMessageBoxNoClient="未选择贸易伙伴"
DictCatalogsMessageBoxNoCoordinates="未显示已选贸易伙伴坐标"
DictCatalogsMessageBoxNoCoordinatesTradePoint="未显示已选贸销售点坐标"
DictCatalogsMessageBoxNoDevice="无法设置"
DictCatalogsMessageBoxNoExchangeSettings="未指定基本设置转换"
DictCatalogsMessageBoxNoExchangeSettingsPath="未显示转换文件路径"
DictCatalogsMessageBoxNoExchCat="不存在指定转换目录"
DictCatalogsMessageBoxNoFileReport="找不到报表文件"
DictCatalogsMessageBoxNoFirm="没有选择组织"
DictCatalogsMessageBoxNoFreeSpase="没有足够的空间解压文档"
DictCatalogsMessageBoxNoGoods="未找到条形码位置"
DictCatalogsMessageBoxNoGoodsFound="未找到目录"
DictCatalogsMessageBoxNoMainMap="为选择基础卡"
DictCatalogsMessageBoxNoMobileStock="不为代理指定移动仓库。文件不能进行"
DictCatalogsMessageBoxNoPass="不指定用户密码"
DictCatalogsMessageBoxNoPrice="指定价格类型"
DictCatalogsMessageBoxNotAcceptedDoc="未经编辑的文件不能作为指定文件库"
DictCatalogsMessageBoxNotAvaliblePayType="基础中选择的付款类型不适用于新文档"
DictCatalogsMessageBoxNotChoise="编辑模式下打开格式，选择不可用"
DictCatalogsMessageBoxNotChoiseDoc="未选择文件"
DictCatalogsMessageBoxNotChoiseObgect="未选择目录元素"
DictCatalogsMessageBoxNotFoundFormPrint="未找到用于打印的模式"
DictCatalogsMessageBoxNotMoveEarlyDate="您无法将点移动到路线的更早日期"
DictCatalogsMessageBoxNotPost="不能进行标记删除文件"
DictCatalogsMessageBoxNotPostDoc="文件未使用"
DictCatalogsMessageBoxNotPostTask="Some required tasks are uncompleted: the document can only be saved"
DictCatalogsMessageBoxNotSalyContact="对于本合同禁止销售"
DictCatalogsMessageBoxNotSalу="对于本该客户禁止销售"
DictCatalogsMessageBoxNoUser="未指定用户名"
DictCatalogsMessageBoxNoVidKi="未选择联系信息"
DictCatalogsMessageBoxOpenConst="打开设置？"
DictCatalogsMessageBoxPercent="%"
DictCatalogsMessageBoxPostDocs="计划仓库余货"
DictCatalogsMessageBoxPrintCancel="无法执行文件“销售”，打印失败。"
DictCatalogsMessageBoxPrintErr="文件已经打印且不能更改"
DictCatalogsMessageBoxPrintModify="文件更改。为了打印，必须记录。记录文档？"
DictCatalogsMessageBoxPrintNoPrint="打印选定文件不可用"
DictCatalogsMessageBoxPrintNoSettings="打印未设置"
DictCatalogsMessageBoxPrintPost="有未翻译的文件“推销”. 打印发票必须要完成翻译文件。现在操作吗？"
DictCatalogsMessageBoxQuerySaveChanges="保存改变"
DictCatalogsMessageBoxRefreshData="初始化数据..."
DictCatalogsMessageBoxRefreshDataEnd="结束初始化数据"
DictCatalogsMessageBoxSaveChanges="保存任务？"
DictCatalogsMessageBoxSaveConst="保存设置?"
DictCatalogsMessageBoxSaveDoc="关闭前保存文档"
DictCatalogsMessageBoxSaveObject="关闭前保存手册元素"
DictCatalogsMessageBoxSelectPartner="选择贸易伙伴"
DictCatalogsMessageBoxSomeAssortimentFound="找到一些位置"
DictCatalogsMessageBoxStopWait="终止等待文件响应？"
DictCatalogsMessageBoxUnLoad="卸载"
DictCatalogsMessageBoxUnPostDoc="取消执行选定的文件"
DictCatalogsMessageBoxUnzipError="解压文件时发生错误"
DictCatalogsMessageBoxWarning="警告"
DictCatalogsMessageBoxWriteElement="为了继续记录项目，现在记录它？"
DictCatalogsMessageBoxWriteKI="添加联系方式前先记录联系人"
DictCatalogsMessageBoxWriteKL="添加联系人之前先记录贸易伙伴"
DictCatalogsMessageBoxZipNotFound="未找到解压文档"
DictCatalogsMessageExchangeAbort="终止数据转换"
DictCatalogsMessageWaitGetFail="获得回复文件"
#GROUP DictConst="Словарь для констант конфигурации"
DictConstAccuracyDescription="提交货币"
DictConstAccuracyDiscount="折扣准确性"
DictConstAccuracyDiscountIdExchange="COD ID"
DictConstAccuracyPrice="价格准确性"
DictConstAccuracyQuantity="数量准确性"
DictConstAgentCatalog="代理宣传册"
DictConstAgentPrefiks="代理前缀"
DictConstantsArchivsPass="档案密码"
DictConstantsCatalogOfExchange="转换宣传册"
DictConstantsConstExchange="设置转换"
DictConstantsConstSettExch="转换设置"
DictConstantsControlContact="检查填写合同"
DictConstantsControlOrganization="检查填写组织"
DictConstantsControlPartner="检查填写贸易伙伴"
DictConstantsCreateContact="创建合同"
DictConstantsCreatePartner="创建贸易伙伴"
DictConstantsCreateTradePoint="创建销售点"
DictConstantsEditAsortiment="编辑目录"
DictConstantsEditContact="编辑合同"
DictConstantsEditDiscount="在文档中编辑折扣"
DictConstantsEditPartner="编辑贸易伙伴"
DictConstantsEditPrice="在文档中编辑价格"
DictConstantsEditTradePoint="编辑销售点"
DictConstantsForm="常数"
DictConstantsIDAgent="代理ID"
DictConstantsIDMDM="ID MDM"
DictConstantsIDPPC="设置ID"
DictConstantsIDTabs="标签ID"
DictConstantsKontrolTradePoint="检查填写销售点"
DictConstantsMainConst="基础"
DictConstantsMainConstExch="基础设置转换"
DictConstantsMainConstLong="基础设置"
DictConstantsMainOrganization="基本组织"
DictConstantsMetodOfExchange="转换办法"
DictConstantsMinTypePrice="最低价格类型"
DictConstantsNameAgent="代理"
DictConstantsNegativeSkladBalans="禁止负余量"
DictConstantsPort="端口"
DictConstantsPortServera="服务器端口"
DictConstantsSerevrAddress="服务器地址"
DictConstantsSkladBalans="改变执行余量"
DictConstantsTabs="显示文档"
DictConstantsTabsView="显示"
DictConstantsTabsViewName="文档"
DictConstantsTimeDelivery="指定运输时间"
DictConstantsToBaseUnit="在基本单位中计算"
DictConstantsUnitWeigth="重量单位"
DictConstantsUseArchivs="使用档案"
DictConstantsUseHistory="使用销售历史"
DictConstantsUsePersonalPrice="使用个人价格"
DictConstantsUseWeigth="在期刊中显示重量"
DictConstantsVisibleTabs="期刊内页可见"
DictConstantsWatchQanity="文档中检查最小数量"
DictConstantsСurrency="货币清算"
DictConstAppLanguage="应用语言"
DictConstApplyQueueTasks="考虑完成任务的顺序"
DictConstAskChangePrice="请求确认重新计算价格"
DictConstAskPrice="询价"
DictConstAskQuanity="询数量"
DictConstAskQuanityMerch="问商品数量"
DictConstAssortimentCreate="创建目录"
DictConstAssortimentEdit="编辑目录"
DictConstAutoloadExchangeConfig="在LC自动下载转换设置"
DictConstBackgroundTransfer="后台转移"
DictConstBackgroundTransferInterval="传输间隔（秒）"
DictConstBackgroundTransferSetting="后台转移设置"
DictConstBehaviorDocumentWithoutGPSCoordinates="没有GPS坐标行为的文档"
DictConstButtonAlign="在底部面板按钮排列"
DictConstChangeSelection="改变选择模式"
DictConstCheckSum="检查付款金额"
DictConstConsolidateButtonPanel="锁定按钮栏"
DictConstCopiesTypes="备份类型"
DictConstCreateMerchOnOrder="自动创建跟单"
DictConstCreateTask="创建任务"
DictConstDataClearTrek="轨迹起始日期"
DictConstDateLastDownload="完成下载时间"
DictConstDialogSize="对话窗口字体"
DictConstDialogSizeButton="字体按钮"
DictConstDialogSizeButtonCalc="字体计算"
DictConstDialogSizeButtonDescr="字体按钮尺寸（从1到20）"
DictConstDialogSizeDescr="对话窗口字体尺寸（从1到20）"
DictConstDialogSizeFont="尺寸"
DictConstDialogSizeTableHead="表头字体"
DictConstDialogSizeTableHeadDescr="表头字体尺寸（从1到20）"
DictConstDialogSizeTabs="书签字体"
DictConstDialogSizeTabsDescr="书签字体尺寸（从1到20）"
DictConstDirCopies="备份文件夹"
DictConstDirDB="保存数据库目录"
DictConstDisableUnfinishedTasks="禁止未完成任务转换"
DictConstDocSaleDefault="销售基础文件"
DictConstDownloadBeforeUploading="上传前下载"
DictConstEditAutoExch="允许自动转换"
DictConstEditClientsCoordinates="改变客户坐标"
DictConstEditConst="编辑常数"
DictConstEditConstEditDocsInDB="编辑确认文件"
DictConstEditConstSkladControl="允许负余额"
DictConstEditConstSkladControlOnMobileStoc="允许负余额在侧边"
DictConstEditConstUsePartners="使用贸易伙伴"
DictConstEditConstUseTradePoint="使用销售点"
DictConstEditConstUseTradePointinContract="在合同中使用销售点"
DictConstEditDocCB="编辑确认文件"
DictConstEditDocData="编辑文档日期"
DictConstEditEndTasks="结束后编辑任务"
DictConstEditMerch="编辑跟单"
DictConstEditPrintDoc="打印后禁止改变文档"
DictConstEditTypeSort="度量单位分类"
DictConstEncoding="编码"
DictConstEnumSortTypes="度量单位分类类型"
DictConstEnumSortTypesByIndex="按系数"
DictConstEnumSortTypesByName="按名称"
DictConstFieldsSize="字段长度"
DictConstFieldsSizeDescr="字段长度尺寸（从1 到20）"
DictConstFilter="过滤"
DictConstFontDensity="字体密度（每寸字符）"
DictConstFonts="字体"
DictConstFontsSettings="字体设置"
DictConstFormsSelection="输入数量的详细格式"
DictConstFri="Pt"
DictConstGeneral="总数"
DictConstGPS="GPS"
DictConstGroupListSize="目录组清单尺寸"
DictConstGroupSeat="右侧目录组清单位置"
DictConstHeaderHeight="帽子高度"
DictConstIdReport="更新报告ID"
DictConstIndicatePayment="指出付款文件"
DictConstIntervalTrackRecord1="记录轨迹周期（秒）"
DictConstInvPrice="盘点价格类型"
DictConstKKT_CashIn="输入现金"
DictConstKKT_CashInCaption="输入现金：显示金额"
DictConstKKT_CashOut="现金付款"
DictConstKKT_CashOutCaption="现金付款：显示金额"
DictConstKKT_InsufficientCash="经营资金不足"
DictConstKKT_Model="KKT模型"
DictConstKKT_OrganizationNoSelect="未选择KKT组织"
DictConstKKT_Print="在KKT 打印"
DictConstKKT_Use="使用KKT"
DictConstKKT_WillNotPost="支票不能打孔"
DictConstKKT_WrongOrganization="选择的组织未在KKT注册"
DictConstKKTAddressKKM="KKT地址"
DictConstKKTAdminPass="ECR程序员密码"
DictConstKKTAutoconnect="应用程序启动时，自动连接。"
DictConstKKTCancelCheck="取消"
DictConstKKTClose="关闭班次"
DictConstKKTConnect="接通"
DictConstKKTConnectError="接通KKT错误"
DictConstKKTConnectSuccess="成功接通KKT"
DictConstKKTDisconnect="断开"
DictConstKKTDisconnectError="断开KKT错误"
DictConstKKTDisconnectSuccess="成功断开KKT"
DictConstKKTEmailPhoneRequest="指定e-mail或者 电话"
DictConstKKTExecute="完成"
DictConstKKTLastPostCheck="最近打通支票"
DictConstKKTMenu="KKT菜单"
DictConstKKTNoDeviceName="未选择KKT设置名称"
DictConstKKTOpen="打开班次"
DictConstKKTOrganization="组织KKT"
DictConstKKTPortKKM="KKT端口"
DictConstKKTPostError="检测到文档未关闭支票《提交文件》取消支票"
DictConstKKTSendCheck="发支票Email/电话"
DictConstKKTSet="安装"
DictConstKKTSignal="信号"
DictConstKKTSimpleMode="简化操作模式KKT"
DictConstKKTSimpleModeMessage="注意！简化操作模式KKT将自动创建现金文件"
DictConstKKTTapeWidth="带子宽度"
DictConstKKTUseCalcKKT="使用KKT结算"
DictConstKKTUserPass="ECR用户密码"
DictConstKKTXReport="X-报表"
DictConstKKTZReport="关闭班次（Z-报表）"
DictConstLabetCode="代码标志"
DictConstLabetPartner="贸易伙伴标志"
DictConstLabetPartners="贸易伙伴标志"
DictConstLabetTradePoint="销售点标志"
DictConstLogEmpty="期刊文件不能空白"
DictConstLogSettings="设置期刊"
DictConstMainAlgoritm="基本自动算法"
DictConstMainMap="基本卡"
DictConstMainPrice="价格基本类型"
DictConstMainStore="主要仓库"
DictConstMaxDistance="与客户的最大距离"
DictConstMDMID="使用MDM ID"
DictConstMerchControl="控制商品剩余输入"
DictConstMobileStoc="移动仓库"
DictConstModeSelectTabs="书签选择模式"
DictConstMon="星期一"
DictConstNotAvalible="不能编辑的常数"
DictConstNotEditPriceType="禁止改变价格类型"
DictConstNum="改变编号"
DictConstOutstandingDebtColor="欠款颜色"
DictConstPartnersFromRout="只能路径中选择客户"
DictConstPicCatalog="保存卡文件夹"
DictConstPrint="打印"
DictConstPrintAsImage="打印图像"
DictConstPrintCon="连接类型"
DictConstPrintDensity="完全打印（DPI）"
DictConstPrintDirect="直接打印"
DictConstPrinterType="打印机类型"
DictConstPrinterTypes="打印机类型"
DictConstPrintExternal="通过外部程序打印"
DictConstPrintGrafFormat="以图表形式打印"
DictConstPrintIp="打印机地址"
DictConstPrintName="设置名称"
DictConstPrintPort="打印机端口"
DictConstPrintTextFile="通过文档打印"
DictConstPrintVariants="打印方案"
DictConstQuanityMerch="一个窗口的销售数量"
DictConstQuickSelect="快速选择表格中的要件"
DictConstRealAddress="实际地址"
DictConstRecordSpeed="记录速度"
DictConstReportLabelFirm="背书嵌入式报告组织"
DictConstRequestUpdate="更新问题代码"
DictConstReserv="多面结算"
DictConstRoadTrade="运输"
DictConstRoutControl="在路线中按顺序监控访问"
DictConstRoutepriority="优先按路线选择客户"
DictConstSaleUnit="装运单位"
DictConstSat="星期六"
DictConstSettingsI="接口"
DictConstSettingsKKT="收银设备 (KKT)"
DictConstSettPass="设置访问密码"
DictConstSettPassShot="设置密码"
DictConstSetupKKT="这是KKT"
DictConstShowAddressWhithName="地址在一列中"
DictConstShowArtikul="显示项目目录"
DictConstShowCode="显示表格代码"
DictConstShowContact="隐藏联系人"
DictConstShowDefPrice="显示原始金额"
DictConstShowImageColumn="显示照片栏"
DictConstShowMainDesktop="显示桌面"
DictConstShowPercent="以百分比形式反映销售"
DictConstShowRecomendation="显示编辑的订单"
DictConstShowRecommendedQuanity="显示编辑的数量"
DictConstShowStock="在移动仓库中隐藏库存"
DictConstSignaturesSize="签字字体"
DictConstSignaturesSizeDescr="签字字体尺寸（从1到20）"
DictConstSkanerName="扫描仪名称"
DictConstSort="分类模式"
DictConstSortDirection="分类方面"
DictConstStocControlInDoc="选择时监控余量"
DictConstStockList="隐藏仓库清单"
DictConstStocUnits="显示余量度量单位"
DictConstSun="星期日"
DictConstTableRowsSize="表格字体"
DictConstTableRowsSizeDescr="表格字体尺寸（从1到20）"
DictConstThu="星期四"
DictConstTrack="踪迹"
DictConstTrackRecord="记录行踪"
DictConstTradePlanMain="基本销售计划"
DictConstTradePoints="销售点"
DictConstTue="星期二"
DictConstUnitWeigth="公斤"
DictConstUnVisibleConst="不可见常数"
DictConstUseAutocomplete="使用自动填写文件"
DictConstUseBaseVersion="使用基本版本"
DictConstUseCharacteristics="使用特征"
DictConstUseComments="评论照片"
DictConstUseContact="使用合同"
DictConstUseDeliveryTypes="使用运送类型"
DictConstUseDocCat="使用范围按文件类别"
DictConstUseFielterAndFound="搜索和过滤联合工作"
DictConstUseGPS="使用GPS"
DictConstUseGPSDate="使用GPS日期"
DictConstUseMerchInOrder="从订单中创建销售"
DictConstUsePayType="使用付款类型"
DictConstUsePriceTypeInTables="在表格中使用价格类型"
DictConstUsePrint="使用打印"
DictConstUseRoute="工作路径"
DictConstUseTradePlan="使用销售计划"
DictConstWed="星期三"
DictConstWorkDay="工作日"
DictConstWorkTime="工作时间"
DictConstYearShort="g."
DictConstВelayВelivery="延迟交货"
DictConstИспользоватьПоиск="使用搜索"
DictConstСurrency="rub"
FromPointTrack="追踪点文档坐标"
#GROUP DictDoc="Словарь для документов конфигурации"
DictDocAdd="选择"
DictDocAddTask="增加"
DictDocAllFieldsClear="清除全部字段"
DictDocAssociatedDoc="与文件相关"
DictDocBy="通过"
DictDoCcashOrder="收入现金凭证"
DictDoCcashOrderConsumption="费用"
DictDoCcashOrderNum="支付现金号码"
DictDoCcashOrderOut="现金费用"
DictDoCcashOrderPaymentType="款项类型"
DictDoCcashOrderPKO="收入入账"
DictDoCcashOrderRKO="支付现金"
DictDoCcashOrderTag="收款处"
DictDocCBDState="CDB状态"
DictDocCDBCreate="在CDB 创建"
DictDocChildDok="下级文件"
DictDocChildDokForm="下级文件结构"
DictDocClearFilter="清除"
DictDocClearFilterClearTable="增加前清除表格"
DictDocCompleted="结束"
DictDocDaily="每周"
DictDocDate="日期"
DictDocDateBegin="起始日期"
DictDocDateEnd="结束日期"
DictDocDateFrom="来自于"
DictDocDay="一天"
DictDocDays="多日"
DictDocDelay="延期"
DictDocDeliveryDate="发运日期"
DictDocDeployed="展开"
DictDocDialogText="对话测试"
DictDocDiscountType="折扣种类"
DictDocDoc="文件"
DictDocDocId="文件ID"
DictDocDocumentBase="基础文件"
DictDocDocumentBaseForm="基础"
DictDocDolg="债务"
DictDocDolgBacklight="划分"
DictDocDolgCreditDoc="信用文件"
DictDocDolgOuttime="逾期债务"
DictDocDolgPayDay="付款周期"
DictDocDolgs="债务"
DictDocDolgSumma="金额"
DictDocDolgSummaAcc="登记金额"
DictDocDolgSummaDisk="折扣金额"
DictDocDolgSummaNDS="增值税金额"
DictDocDolgSummaOrder="金额"
DictDocDolgSummaSimpl="金额"
DictDocEditSchedule="编辑时间表"
DictDocFieldClear="清除字段"
DictDocFilter="淘汰"
DictDocFilterDataBegin="起始周期"
DictDocFilterDataEnd="结束周期"
DictDocFilterForm="过滤参数"
DictDocFilterPeriod="按周期淘汰"
DictDocFiltr="过滤"
DictDocFiltrByColumn="按当前单元过滤"
DictDocFiltrClear="清除过滤"
DictDocFoto="照片"
DictDocHide="隐藏"
DictDocHourly="每小时"
DictDocHourShort="小时"
DictDocInDoc="在文档中"
DictDocInventories="盘点"
DictDocInventory="盘点"
DictDocIsChild="有下级"
DictDocIsPrint="打印"
DictDocKatAll="总数"
DictDocKatDocs="文档"
DictDocKatSumm="金额"
DictDocKatWeigth="重量"
DictDocLableAdd="选择"
DictDocLableAddGoods="选择目录"
DictDocLeadTime="完成时间"
DictDocLocalCreate="在MU中创建"
DictDocLongitude="长度"
DictDocManyDays="天数"
DictDocMerch="销售"
DictDocMerch_CAPS="销售"
DictDocMerchForm="销售"
DictDocMessage="通知"
DictDocMessages="通知"
DictDocMinutesShort="分钟"
DictDocMovementGoods="流动"
DictDocMovementGoods_StoreReceiver="收货人仓库"
DictDocMovementGoods_StoreSender="发货人仓库"
DictDocMovementGoods_Type="流动种类"
DictDocMovementGoods_TypeLoading="装车"
DictDocMovementGoods_TypeUnloading="卸车"
DictDocMustPost="首先做文件"
DictDocNDSRate="增值税税率"
DictDocNDSumm="全部"
DictDocNewMessage="新 通知"
DictDocNoFoto="未显示"
DictDocNomerString="№"
DictDocNotDolg="保函债务"
DictDocNum="№"
DictDocNumber="号码"
DictDocOnce="一次"
DictDocOnTheBasisOf="基于"
DictDocOrder="订单"
DictDocOrderDeliveryTypes="发运类型"
DictDocOrders="订单"
DictDocPeriod="在..期限内"
DictDocPeriodType="期限类型"
DictDocPriceType="价格种类"
DictDocReceipt="入账"
DictDocReceiptsReturns="入账/退回"
DictDocRegisterOfDocuments="文件登记表"
DictDocRemindDate="日期提醒"
DictDocReminder_Every="提醒"
DictDocReminderHour="小时"
DictDocReminderMin="分钟"
DictDocRequest="申请书"
DictDocRequestToReturn="退回申请"
DictDocRequestToReturnDate="退回日期"
DictDocResultVizit="结果"
DictDocReturn="退回"
DictDocRowNumber="行数"
DictDocSale="推销"
DictDocSale_CAPS="推销"
DictDocSaleColor="股票颜色"
DictDocSaleDocs="销售文件"
DictDocSales="推销"
DictDocShowDialog="进入对话窗口"
DictDocSimbolSumm="Σ"
DictDocSkladZakaza="订单仓库"
DictDocSkladZakazaId="订单仓库ID"
DictDocStartTime="起始时间"
DictDocStop="终止"
DictDocSumm="金额"
DictDocTask="任务"
DictDocTaskName="名称"
DictDocTaskRequired="必要的"
DictDocTasks="任务"
DictDocText="文章"
DictDocThem="题目"
DictDocTrecDate="追踪点日期"
DictDocTypeOperation="操作种类"
DictDocument="文件"
DictDocUnit="单位"
DictDocVizit="访问"
DictDocVizits="访问"
DictDocWeek="周"
DictDocWeight="文件重量"
DictDocWeightTable="重量"
DictDoс_SelectDoc="选择文件"
DictDoсInvoice="发票"
DictDoсLatitude="宽度"
DictDoсSetInitialPriceForGoods="设置货物初始价格"
DictDoсTaskNotChange="未在MU改变"
#GROUP DictEnums="Словарь для перечислений конфигурации"
DictEnumsAlign="水平位置"
DictEnumsAlignCentr="中心"
DictEnumsAlignLeft="左边"
DictEnumsAlignRight="右边"
DictEnumsAnswersType="回复问题类型"
DictEnumsAnswersTypeBool="布尔型"
DictEnumsAnswersTypeDate="日期"
DictEnumsAnswersTypeFromList="表格中回复"
DictEnumsAnswersTypeMultiSelect="多选"
DictEnumsAnswersTypeNum="号"
DictEnumsAnswersTypeString="行"
DictEnumsBDStatus="BD状态"
DictEnumsBDStatus1="实行"
DictEnumsBDStatus2="记录"
DictEnumsBDStatus3="标记删除"
DictEnumsBDStatusNotConfirmed="未确认"
DictEnumsCatalogTypes="手册分类"
DictEnumsCatGroups="列举群组手册类型"
DictEnumsCatGroupsG="只有群组"
DictEnumsCatGroupsGE="群组和元素"
DictEnumsCatGroupsGE1="只有元素"
DictEnumsCatGroupsNotUse="不使用"
DictEnumsCITipes="联系信息类型"
DictEnumsCITipesAddress="地址"
DictEnumsCITipesAddressTel="电话"
DictEnumsCITipesAddressURL="网页"
DictEnumsCITipesEmail="电子邮箱地址"
DictEnumsCITipesOter="其他"
DictEnumsFonts="一套字体"
DictEnumsFontsArial="Arial"
DictEnumsFontsComicSansMS="Comic Sans MS"
DictEnumsFontsSystem="系统的"
DictEnumsFontsTahoma="Tahoma"
DictEnumsFontStile="字体风格"
DictEnumsFontsTimesNewRoman="Times New Roman"
DictEnumsFontsVerdana="Verdana"
DictEnumsMetodExchange="转换方法"
DictEnumsMetodExchange1="直接连接"
DictEnumsMetodExchange2="COD Agent+"
DictEnumsMetodExchange3="FTP"
DictEnumsMetodExchange4="移动贸易服务器"
DictEnumsNotSet="未指出"
DictEnumsNotSet1="未指出"
DictEnumsNotSet2="未指出"
DictEnumsPaymentType="款项类型"
DictEnumsPaymentTypeCash="现金"
DictEnumsPaymentTypeСashless="非现金"
DictEnumsPositioningMode="确定坐标模式"
DictEnumsPositioningModeGPS="GPS"
DictEnumsPositioningModeGPSandMobileNetwork="GPS和手机网络"
DictEnumsPositioningModeMobileNetwork="手机网络"
DictEnumsPPCStatus="KPK 状态"
DictEnumsPPCStatus1="实行"
DictEnumsPPCStatus2="记录"
DictEnumsPriceTypes="价格/折扣 类型"
DictEnumsPriceTypesGen="总数"
DictEnumsPriceTypesIndividual="个人的"
DictEnumsPriceTypesPers="个人的"
DictEnumsPrint58="热力打印机58mm"
DictEnumsPrint80="热力打印机80mm"
DictEnumsTaskExecute="完成"
DictEnumsTaskNotExecute="未完成"
DictEnumsTaskType="任务类型"
DictEnumsTaskTypesBoolean="完成/未完成"
DictEnumsTaskTypesDataExchange="和办公室交换数据"
DictEnumsTaskTypesDate="输入日期"
DictEnumsTaskTypesList="列表中选择一个值"
DictEnumsTaskTypesNewCashOrderIn="创建文档“收入入账”"
DictEnumsTaskTypesNewCashOrderOut="创建文档“支付现金"
DictEnumsTaskTypesNewInv="创建文档“盘点”"
DictEnumsTaskTypesNewMerch="创建文档”销售“"
DictEnumsTaskTypesNewMovementGoods="创建文档“移动”"
DictEnumsTaskTypesNewOrder="创建文档“订单”"
DictEnumsTaskTypesNewReceipt="创建文档“入账”"
DictEnumsTaskTypesNewReturn="创建文件“退货”"
DictEnumsTaskTypesNewSale="创建文档“推销”"
DictEnumsTaskTypesNewVisit="创建文档“访问”"
DictEnumsTaskTypesNumber="输入日期"
DictEnumsTaskTypesString="输入行"
DictEnumsTypesTradePlan="销售计划类型"
DictEnumsTypesTradePlanCategory="常数"
DictEnumsTypesTradePlanGoods="目录"
#GROUP DictExchMessage="Словарь для обмена конфигурации"
DictErrorMessage5="在移动设置未找到文件"
DictExchMessageAuthorizationFail="拒绝授权"
DictExchMessageAuthorizationServer="在服务器授权"
DictExchMessageAuthorizationSuccess="结束授权"
DictExchMessageByte="字节"
DictExchMessageErrorCode="错误代码"
DictExchMessageExchEnd="正在下载新的数据"
DictExchMessageFrom="从"
DictExchMessageImportDataError="无法从转换文件中下载数据"
DictExchMessageLoadData="从CDB中下载数据"
DictExchMessageLoadDataError="无法接收转换文件"
DictExchMessageLoadDataSuccess="成功结束下载数据"
DictExchMessageLoadDataSuccessError="错误完成下载数据"
DictExchMessageReceiveData="接收"
DictExchMessageSendData="发送"
DictExchMessageTimeExchange="转换时间"
DictExchMessageUnStartedServer="服务器未启动"
DictExchMessageUpLoadData="在CDB上传数据"
DictExchMessageUpLoadDataError="错误上传数据"
DictExchMessageUpLoadDataSuccess="成功传输数据文件"
#GROUP DictFonts="Список шрифтов"
DictFonts0="系统的"
DictFonts1="DejaVuSans"
DictFonts2="DejaVuSansCondensed"
DictFonts3="DejaVuSansMono"
DictFonts4="DejaVuSerif"
DictFonts5="DejaVuSerifCondensed"
#GROUP DICTFORM="Форма справочника"
ctlgformgroupscol1="群组"
ctlgformtabgroup="群组"
ctlgformtabitem="元素"
ctlgformtext="手册"
#GROUP DictFormMenu="Словарь для меню форм конфигурации"
DictFormChooseAnswer="选择答案"
DictFormMenu_Backup="备份"
DictFormMenu_ClosingRequest="结束订单"
DictFormMenu_Restore="恢复"
DictFormMenu_RouteOnMap="地图上路线"
DictFormMenu_SentToDatabase="在CDB发送"
DictFormMenu_ShowOnMap="地图上显示"
DictFormMenu_ShowRoute="在地图上显示路线"
DictFormMenuAction="行动"
DictFormMenuActions="行动"
DictFormMenuActionsAsortimentGroup="货物群组"
DictFormMenuActionsExpand="展开群组"
DictFormMenuActionsKategoriesGroup="货物常数"
DictFormMenuActionsWrapGroup="合并群组"
DictFormMenuAddNewDoc="创建文件"
DictFormMenuAutoTable="自动填充"
DictFormMenuByLastOrder="按最近订单"
DictFormMenuByLastSales="按最近销售"
DictFormMenuCall="打电话"
DictFormMenuCall1="打电话"
DictFormMenuCancel="取消"
DictFormMenuChartSum="金额"
DictFormMenuClose="关闭"
DictFormMenuCopy="复制"
DictFormMenuCreate="创建"
DictFormMenuDelete="删除"
DictFormMenuDeleteMark="标记删除"
DictFormMenuEdit="打开"
DictFormMenuEditElem="打开卡"
DictFormMenuEditTable="编辑"
DictFormMenuEnableSearch="启用搜索"
DictFormMenuEnableSearchPanel="启用底部面板"
DictFormMenuExchange="转换数据"
DictFormMenuExit="出口"
DictFormMenuGo="通过"
DictFormMenuGroups="团体"
DictFormMenuInformation="信息"
DictFormMenuLoadData="下载"
DictFormMenuMainMenu="主菜单"
DictFormMenuMove="复制"
DictFormMenuNo="否"
DictFormMenuNotPost="取消"
DictFormMenuOK="是"
DictFormMenuRedact="改变"
DictFormMenuRouteChange="改变访问时间"
DictFormMenuRouteCopy="复制访问"
DictFormMenuRouteDelete="删除访问"
DictFormMenuSelect="选择"
DictFormMenuSelectDoc="选择文件"
DictFormMenuService="服务器"
DictFormMenuSettings="设置"
DictFormMenuTasks="任务"
DictFormMenuTop5="TOP 5 售出货物"
DictFormMenuUnEnableSearch="启用搜索"
DictFormMenuUnEnableSearchPanel="启用底部面板"
DictFormMenuUnLoadData1="上传"
DictFormMenuVolumeOfSales="销售量（天）"
DictFormMenuWrite="记录"
DictFormMenuYes="是"
DictFormPrinterLoad="从打印机下载"
#GROUP DictUserMessage="Словарь для пользовательских сообщений конфигурации"
DictCatalogsDialogForms_Hour="一小时"
DictCatalogsDialogForms_Hours1="小时"
DictCatalogsDialogForms_Hours2="很多小时"
DictCatalogsMessage_FieldNotFoundInDB="在基础数据中没有找到1%字段值"
DictCatalogsMessage_FieldTabularSectionNotFoundInDB="在基础数据中3%表格2%列 没有找到1%字段值"
DictCatalogsMessage_InvalidValue="无效值"
DictCatalogsMessageBox_MaximumAllowable="最高允许值"
DictCatalogsMessageBox_MinimumAllowable="最低允许值"
DictCatalogsMessageBox_SmtUnavailable="此版本程序无法和移动销售服务器转换"
DictUserMessage_AutomaticBackup="自动"
DictUserMessage_AutomaticBackupMsg="自动备份"
DictUserMessage_BackupSuccessfullyCreated="创建成果备份数据库"
DictUserMessage_CreatingBackup="正在备份数据库"
DictUserMessage_DataExchangeAlreadyRunning="准换数据已经开始"
DictUserMessage_DayBackup="每周"
DictUserMessage_DayBackupMsg="白天备份"
DictUserMessage_Every="每个的"
DictUserMessage_Execute="完成"
DictUserMessage_ExportData="发数据"
DictUserMessage_FailedBackUpDB="无法完成创建备份"
DictUserMessage_FailedCreateBackupFolder="无法完成创建保存备份的文件夹"
DictUserMessage_FailedRestoreDB="从备份中无法恢复基础数据"
DictUserMessage_FileNotFound="无法找到文件"
DictUserMessage_ImportData="接收数据"
DictUserMessage_InvalidValueField="无效的字段值"
DictUserMessage_ItsDemoVersion="演示版启动"
DictUserMessage_ItsDemoVersionInfo="演示版"
DictUserMessage_ManualBackup="手动"
DictUserMessage_ManualBackupMsg="使用备份"
DictUserMessage_Minute="一分钟"
DictUserMessage_Minutes="分钟"
DictUserMessage_Minutes2="几分钟"
DictUserMessage_NoSetField="未填写字段"
DictUserMessage_OnWeekdays="星期几"
DictUserMessage_Repeated="反复"
DictUserMessage_RestoreCompletedSuccessfully="完成恢复数据库"
DictUserMessage_RestoreDBFrom="瞬间恢复数据库"
DictUserMessage_RestoringFromBackup="恢复数据库"
DictUserMessage_TimeEndMustGreaterTimeBegin="结束时间长于开始时间"
DictUserMessage_TypeBackup="类型"
DictUserMessage_Wait="等待"
DictUserMessageNeedRestart="要求重新启动程序"
DictUserMessageTradepointAlreadyAdded="选中点已经添加到路线中"
DictUserMessageUndefinedString="未选择表格行"
DictUserMessageWindowAutoClose="7秒后自动关闭窗口"
#GROUP DoQueryBox="DoQueryBox"
qb_timer="% 秒"
qbb_cancel="取消"
qbb_no="不"
qbb_ok="是"
qbb_retry="重复"
qbb_skip="通过"
qbb_stop="停止"
qbb_yes="是"
#GROUP EnumLibrary="библиотека учёта"
numerator_unique="号码唯一"
#GROUP ErrorMessages="сообщения об ошибках"
apponline_errok="是"
apponline_errok1="错误阅读/记录文件"
apponline_errok10="被用户中断"
apponline_errok11="拒绝授权"
apponline_errok12="服务器中没有数据"
apponline_errok13="无法启动服务器"
apponline_errok14="在PDA上找不到文件"
apponline_errok2="等待超时"
apponline_errok3="套接字错误"
apponline_errok4="连接错误"
apponline_errok5="零套接字"
apponline_errok6="监控金额错误"
apponline_errok7="错误"
apponline_errok8="记录错误"
apponline_errok9="没准备数据"
#GROUP IDDICTFIELD="Идентификаторы полей справочников"
IsDelFieldName="删除"
ObjIdCtlgFieldName="手册元素"
ObjIdCtlgGroupFieldName="手册群组"
ObjIdParFieldName="字段名"
#GROUP IDDOCFIELD="Идентификаторы полей документов"
DateTimeFieldName="日期"
IsPostFieldName="通过"
ObjIdDocFieldName="文件"
#GROUP InternetConnectionMessages="сообщения при Интернет соединении"
msg_inet_cptrece="获得数据集合"
msg_inet_cptsend="发数据集合"
msg_inet_endingsession="结束回话"
msg_inet_err_connmgr="无法启动连接管理"
msg_inet_err_netconfig="无法确定网络配置"
msg_inet_err_noconnect="无法安装连接"
msg_inet_lblrecenfo="从%d字节收到%d"
msg_inet_lblsendinfo="从%d字节发送%d"
msg_inet_userbreak="被用户中止"
msg_inet_wait="%d 秒"
#GROUP LOADING="Загрузка"
error_config_file="配置文件错误：%s"
error_db="数据库错误"
error_incorrect_dbversion="上传配置的核算对象版本构造俞目前的不相符。删除数据库吗？"
error_lib_version="加载程序库出错：%s 说明 版本不兼容"
error_load_lib="加载程序库出错：%s  代码：%d"
error_module="模块错误   %s 在 行里 %d，代码 %d，说明"%s""
error_module1="模块错误   %s 在 行里 %d，代码 %d，说明"%s""
error_module2="上传模块错误 代码 %d，说明"%s""
main_title=" Agent+ 2.0"
#GROUP Months="Months"
month1_1="一月"
month1_2="一月"
month1_3="一月"
month10_1="十月"
month10_2="十月"
month10_3="十月"
month11_1="十一月"
month11_2="十一月"
month11_3="十一月"
month12_1="十二月"
month12_2="十二月"
month12_3="十二月"
month2_1="二月"
month2_2="二月"
month2_3="二月"
month3_1="三月"
month3_2="三月"
month3_3="三月"
month4_1="四月"
month4_2="四月"
month4_3="四月"
month5_1="五月"
month5_2="五月"
month5_3="五月"
month6_1="六月"
month6_2="六月"
month6_3="六月"
month7_1="七月"
month7_2="七月"
month7_3="七月"
month8_1="八月"
month8_2="八月"
month8_3="八月"
month9_1="九月"
month9_2="九月"
month9_3="九月"
#GROUP PLATFORM="PLATFORM"
activate_license="激活许可证"
activating_license="激活许可证"
activation_error="激活许可证时出错！请检查网络连接"
activation_failed="激活许可证时出错！请检查激活码是否正确"
ap_shared_user_id="ru.agentplus.sharedserviceapp"
app_chooser_android_printer_text="Android Print"
app_chooser_text_view_text="请选择要打印文档的应用程序"
autoupdating_in_progress_message="等待下载完成"
autoupdating_message="代理2.0程序更新可用。可用版本：%1$s 更新尺寸 %2$d Kb."
button_date_mode_text="日期"
button_decline="取消"
button_goto_gps_settings="转到设置"
button_install="安装"
button_OK="是"
button_time_mode_text="时间"
button_update="更新"
cancel="取消"
chart_no_data_available="没有显示图表数据"
check_connection_dialog_repeat="重复"
check_connection_dialog_title="注意"
check_error="检查许可证错误"
checkin="注册"
clear_data="清除数据（将重新启动）"
comment="备注"
critical_error_package_message="安装软件包发成错误。重新安装程序 Agent+ 2.0."
dateSliderTitle="选定日期"
device_is_not_registered="设备未登记"
device_not_found="未找到该设备"
device_send_dialog_message_check_connection="检查网络连接"
device_send_dialog_title="信息发给技术支持"
deviceId="设备ID"
deviceInfo_bt_mac="蓝牙地址"
deviceInfo_manufacturer="厂商"
deviceInfo_model="型号"
deviceInfo_operator="操作"
deviceInfo_sim_serial="sim卡序列号"
deviceInfo_telephone_number="电话号"
deviceInfo_uuid="设置ID"
deviceInfo_wifi_mac="wifi 地址"
deviceInfoLink="设备信息"
donotkeepactivities_alert="启用不保存模式"
donotkeepactivities_alert_message="开发员模式下启用不保存模式。要求禁用此模式"
employee_not_specified="Employee not specified"
err_alert="要求自动复位权限（程序）"
err_alert_message=" 进入Agent+ MDM错误。请确保在设备设置中启动了自动运行应用程序"
error="错误"
exit="出口"
fail="信息未识别"
google_cloud_print_cant_use="要求Android 高于4.4 (KitKat)"
gotoSettings="转到设置"
in_order_to_avoid_blocking="防止许可证被锁住，检查网络连接"
incorrect_license_activation_code="输入错误激活码"
information="信息"
input_license="输入激活码"
install_dialog_install_button="安装"
install_dialog_text="为了 Agent+ 2.0系统正常工作必须要安装附加程序"MDM Agent+ 2.0"."
install_dialog_title="安装"MDM Agent+ 2.0"."
is_not_active="锁定许可证"
license_is_already_used="在其他设备中使用许可证"
license_is_expired="许可证过期"
license_Key_Dont_Put="输入激活码"
license_lockout="阻止许可证之前"
license_not_match_application="输入的代码未指定激活已安装的产品版本！"
license_was_unbinded="设备上的许可证已经被卸载"
licenseKey="激活码"
logging_message="进行记录日志"
logging_title="记录日志"
mdm_new_version_available_notification_message="获取更新 Agent+ MDM.完成更新要求接通网络."
mdm_new_version_available_title="更新 Agent+ MDM"
message_reducing_photo="缩小照片尺寸…"
NAD_DoNotKeepActivitiesActivated="不保存操作“”设置已经启用"
NAD_MDMisNotInstalled="MDM未设置"
NAD_MDMisUnavailable="无法记录MDM服务"
NAD_NotificationsAreDisabled="禁止使用通知"
NAD_NotificationsAreDisabledLowAPI="请确保收到来自应用程序的通知."
NAD_ProgrammerModeIsActivated="开发者模式已经启用"
name="姓名"
name_Dont_Put="输入员工姓名"
navi_direction="Direction"
navi_driver_notice="Use of directions and maps is subject to the MapQuest Terms of Use. We make no guarantee of the accuracy of their content, road conditions or route usability. You assume all risk of use."
navi_gps_disabled="无法使用GPS，请连接GPS再试一次"
navi_gps_routing_in_progress="Please wait… Routing in progress"
navi_gps_routing_in_progress_title="航线"
navi_poweredBy="Powered by MapQuest"
navi_terms_label="通知"
new_version_available_button_hide="隐藏"
new_version_available_button_ok="更新"
new_version_available_notification_message="点击通知进行更新"
new_version_available_title="更新 Agent+ 2.0"
new_version_downloading_in_progress="正在下载更新 Agent+ 2.0"
new_version_ready_for_install="点击通知进行设备更新"
new_version_ready_title="获取更新 Agent+ 2.0"
nfc_dont_have_message="NFC标志没有通知"
no="否"
no_documents_for_printing="缺少要打印的文件"
no_intent_application_was_found_message="您的Android版本不支持该应用程序"
notification_alert="禁用通知"
notification_alert_dialog_message="在初始化应用程序之前，您应该检查以下设置以进行正确的操作.如果没有遵守上述建议，则不能保证应用程序的稳定运行。 要进入设置，请点击通知."
notification_alert_dialog_message_2="标有此符号的通知是至关重要的。 如果没有遵循这些建议，应用程序将无法启动"
notification_alert_dialog_notification_message="您确定要退出程序吗？"
notification_alert_dialog_notification_title="结束工作"
notification_alert_dialog_title="启用应用程序之前编辑"
notification_alert_low_API="为了后续工作，必须启用通知"
notification_alert_message="为了正确操作程序，必须启用通知"
notification_alert_message_low_API="请确保在设置程序中启用通知"
notification_expiry_without_check_days0=" %1$d 天"
notification_expiry_without_check_days1=" %1$d 天"
notification_expiry_without_check_days2=" %1$d 天"
notification_expiry_without_check_hours0=" %1$d 小时"
notification_expiry_without_check_hours1=" %1$d 小时"
notification_expiry_without_check_hours2=" %1$d 小时"
notification_expiry_without_check_minutes0=" %1$d 分钟"
notification_expiry_without_check_minutes1=" %1$d 分钟"
notification_expiry_without_check_minutes2=" %1$d 分钟"
notification_label_text="GPS追踪服务器"
notification_ticker_error_text="错误设置GPS追踪"
notification_ticker_preparing_text="GPS跟踪正在加载"
notification_ticker_sleeping_text="GPS跟踪处于睡眠模式"
notification_ticker_text="记录GPS轨迹"
of="从"
ok="是"
outOfMemory_message="应用程序没有足够的内存创建图像打印"
outOfMemory_title="记忆错误"
platform_error_logo_description="许可证错误"
platform_logo_description="商标"
platform_name="Agent+2.0"
print_app_destination_folder="在文件夹中保存文件"
print_app_not_choosen="打印程序未选择"
print_apps_not_existed="缺少打印程序"
print_FAIL="创建文件时发生错误"
print_OK="成功创建文件"
printing_document="请稍等，正在打印创建文件"
programmermode_alert="开启开发者模式"
programmermode_alert_message="为了正确工作，必须开启开发者模式。建议禁用开发者模式，因为此模式的某些功能会导致应用程序的不稳定操作。"
progress_loading="下载"
questionMessage_button_cancel_text="取消"
questionMessage_button_no_text="否"
questionMessage_button_ok_text="OK"
questionMessage_button_yes_text="是"
register_error="激活许可证错误"
resume="继续"
screenLockText="等待打印完成"
screenLockTitle="正在打印文件"
sending_to_support_failed="发送数据时发生错误。请再尝试一次"
sending_to_support_success="成功发送数据"
service_tracking_error_message="错误设置GPS追踪"
service_tracking_gps_disabled="开启GPS"
service_tracking_message="记录GPS轨迹"
service_tracking_name="GPS追踪服务器 Agent+ 2.0"
service_tracking_null_address="默认转换配置未被选中"
service_tracking_null_interval="...未规定记录空格"
service_tracking_null_period="...未规定发数据周期"
SParam="[!]"
static_registration="静态激活"
verifying_error="检查许可证时错误。检查网络连接"
verifying_error_time_is_up="未检查许可证超时使用应用程序.检查网络连接."
verifying_failed="检查许可证时错误，请检查正确许可证"
verifying_license="检查许可证"
version="版本"
warning="警告"
yes="是"
#GROUP RegistrationForm="Форма регистрации"
RegWndCancelBnt="取消"
RegWndDevIDText="设置ID"
RegWndKPereRegText="重新登记代码"
RegWndKRegText="登记代码"
RegWndMessage="创建请求注册文件：%s.发到地址%s. 您将受到登记数据作为回应。"
RegWndNLicText="输入许可证号码"
RegWndNoSdcard="无法保存注册数据，也许设备中没有SD卡。"
RegWndOkBnt="ok"
#GROUP RuntimeErrors="ошибки времени исполнения"
runtime_error1="内存分配错误"
runtime_error10="统一名称不对"
runtime_error11="开关结构类型不正确（数组）"
runtime_error12="变量类型不准确"
runtime_error13="操作不正确"
runtime_error14="结构不正确"
runtime_error15="类型不匹配"
runtime_error16="堆叠错误"
runtime_error17="堆叠错误"
runtime_error18="堆叠错误"
runtime_error19="堆叠错误"
runtime_error2="模块结构错误"
runtime_error20="标识符语言词汇错误"
runtime_error21="用户字符词汇错误"
runtime_error22="标识符语言标识符词汇错误"
runtime_error23="标识符数字词汇用户字符串错误"
runtime_error24="用户字符串词汇错误"
runtime_error25="错误使用返回口令"
runtime_error26="错误使用取消口令"
runtime_error27="除以零"
runtime_error28="获取参数出错"
runtime_error29="内置事件名称错误"
runtime_error3="模块文件错误"
runtime_error30="使用系统模块索引"
runtime_error31="尝试更改常量对象"
runtime_error32="结构内置"
runtime_error33="在上传模块中确定函数调出"
runtime_error34="尝试使用不存在的对象"
runtime_error35="机构开关已经使用"
runtime_error36="内置时间名称已经使用"
runtime_error37="名称已经被使用"
runtime_error38="操作已经确定"
runtime_error39="加载库出错"
runtime_error4="模块文件错误"
runtime_error40="程序库无效"
runtime_error41="程序库版本"
runtime_error42="不使用"
runtime_error43="不使用"
runtime_error44="不使用"
runtime_error45="结构开关无效"
runtime_error46="在上传程序库中确定错误"
runtime_error47="为另一个BD版本下载专属数据"
runtime_error48="数据库版本无效"
runtime_error49="尝试分配值属性，只读"
runtime_error5="模块名称不正确"
runtime_error50="目录错误"
runtime_error51="添加的管理元素已经有根源"
runtime_error52="设备未确认指令"
runtime_error53="<Id: runtime_error53>"
runtime_error54="<Id: runtime_error53>"
runtime_error55="指定文件是指定目录"
runtime_error56="记录文件时错误"
runtime_error6="未知指令"
runtime_error7="未知类型"
runtime_error8="未知描述符"
runtime_error9="未知参数"
#GROUP SYSTEM="системные"
enterpoint="入口点"
noname="没有名字"
not_in_dict="词汇库没有"
object="对象"
object_not_found="未找到对象"
output_message_title="通知"
undefined="未定义"
